ржорж╣рж┐рж▓рж╛ржжрзЗрж░	495
ржкрж┐ржЫрзБ	260
ржирзЗржУрзЯрж╛	1859
рждрж╛ржБржжрзЗрж░	4518
ржЙрждрзНрждрзНржпржХрзНржд	12
ржХрж░рж╛	13144
ржШрж┐рж░рзЗ	1099
ржЖрж▓рзЛржЪржирж╛	803
ржЪрж▓ржЫрзЗ	2024
рж╕рж░рзНржмрждрзНрж░	152
ржЪрзЗржирзНржирж╛ржЗрзЯрзЗрж░	62
рж░рж╛рж╕рзНрждрж╛рзЯ	1125
ржжрж┐ржирзЗржжрзБржкрзБрж░рзЗ	24
ржПржХ	13762
ржорж╣рж┐рж▓рж╛ржХрзЗ	326
ржЦрзБржи	1127
рж╣рзЯрзЗржЫрзЗ	13552
рж╕ржорзНржкрзНрж░рждрж┐	1294
ржирж╛рж░рзАрж╕рзБрж░ржХрзНрж╖рж╛	1
ржирж┐рзЯрзЗ	17465
ржоржд	779
ржмрж┐ржирж┐ржорзЯ	70
ржарж┐ржХ	2655
ржПржЗрж░ржХржо	22
ржПржХржЯрж┐	8662
ржкрж░рж┐рж╕рзНржерж┐рждрж┐рждрзЗ	510
рж╕рж┐ржжрзНржзрж╛рж░рзНржерзЗрж░	13
ржЬрзЛржбрж╝рж╛	340
ржЯрзБржЗржЯ	691
ржЖрждрзНржорж╕ржорж╛рж▓рзЛржЪржирж╛рж░	5
рж╕рж╛ржорж┐рж▓	283
ржХрзАржнрж╛ржмрзЗ	1365
ржПржЗ	27906
рж╕рж╛ржорж╛ржЬрж┐ржХ	319
ржЕржнрж┐рж╢рж╛ржкрзЗрж░	3
ржирзЗржкржерзНржпрзЗ	132
рж╕рж┐ржирзЗржорж╛рж░ржУ	3
ржжрж╛рзЯ	408
ржерзЗржХрзЗ	23635
ржпрж╛рзЯ	6924
рждрж╛	9115
рж╕рзНржкрж╖рзНржЯржнрж╛рж╖рж╛рзЯ	2
рждрзБрж▓рзЗ	2563
ржзрж░рзЗржЫрзЗржи	95
рж╕рж┐ржжрзНржзрж╛рж░рзНрже	95
ржХрзЛржиржУ	9716
рж░рж╛ржЦржврж╛ржХ	25
ржирж╛	27577
ржХрж░рзЗржЗ	926
рждрж┐ржирж┐	15473
ржмрж▓рзЗржЫрзЗржи	1916
рж╕рж┐ржирзЗржорж╛рзЯ	105
ржПржоржиржЯрж┐	1
рж╕рзНржмржкрзНржи	504
ржлрзЗрж░рж┐	36
ржХрж░рж╛рж░	5014
ржЪрзЗрж╖рзНржЯрж╛	2349
ржЪрж▓рзЗ	2580
ржпрж╛	2490
рж╕ржорзНржкрзВрж░рзНржг	464
ржнрзБрж▓	926
ржПржирзЗржЫрзЗржи	119
ржнрж╛рж░рждрзАрзЯ	2423
ржЫржмрж┐рждрзЗ	1210
ржмрж╣рзБ	1253
ржмрзНржпржмрж╣рзГржд	88
ржПржмржВ	11280
ржЬржиржкрзНрж░рж┐рзЯ	518
рж╕рж┐ржХрзЛрзЯрзЗржирзНрж╕рзЗрж░	10
ржкрзНрж░рж╕ржЩрзНржЧ	317
ржпрзЗржЦрж╛ржирзЗ	950
ржирж╛рзЯрж┐ржХрж╛рж░	149
ржирж┐рждрзЗ	1926
ржжрзЗржЦрж╛	5130
ржирж╛рзЯржХржХрзЗ	41
ржкрж░рж┐ржгрждрж┐	170
ржжрзЗржЦрж╛ржирзЛ	392
рж╣рзЯ	16736
ржкрзНрж░рж╛ржержорж┐ржХржнрж╛ржмрзЗ	212
ржмрж┐рж░ржХрзНржд	167
рж╣рж▓рзЗржУ	1618
рж╕ржорзЯржХрзНрж░ржорзЗ	1
ржирж╛рзЯрж┐ржХрж╛	359
ржЕржирж┐ржмрж╛рж░рзНржпржнрж╛ржмрзЗ	2
ржирж╛рзЯржХрзЗрж░	101
ржкрзНрж░рзЗржорзЗ	138
рж╣рж╛ржмрзБржбрзБржмрзБ	22
ржЦрзЗрждрзЗ	371
рж╢рзБрж░рзБ	8025
ржХрж░рзЗржЫрзЗржи	5124
ржзрж░ржирзЗрж░	1042
ржжрзГрж╢рзНржп	342
ржПржд	1444
ржмрзЗрж╢рж┐	3429
ржПрждржнрж╛ржмрзЗ	1
ржмрзНржпржмрж╣рж╛рж░	1255
ржХрзЛржерж╛ржУ	733
ржЧрж┐рзЯрзЗ	3572
ржмрзНржпрж╛ржкрж╛рж░ржЯрж┐рждрзЗ	3
рж╕рж┐рж▓ржорзЛрж╣рж░	79
ржжрж┐рзЯрзЗржЫрзЗ	2111
ржмрж▓рзЗ	9818
ржоржирзЗ	4386
ржХрж░рзЗржи	7446
рждрж╛ржБрж░	14640
рж╕рж╛ржл	269
ржХржерж╛	8397
рж╕ржорж╛ржЬрзЗрж░	275
ржкрзНрж░рждрж┐	1430
рж╕ржХрж▓рзЗрж░	422
рж╕рж╛ржоржЧрзНрж░рж┐ржХ	49
ржжрж╛рзЯржмржжрзНржзрждрж╛	31
рж░рзЯрзЗржЫрзЗ	6720
ржкрзНрж░ржержо	4188
ржЯрзБржЗржЯрзЗ	167
рж▓рж┐ржЦрзЗржЫрзЗржи	478
ржжрзАрж░рзНржШржжрж┐ржи	410
ржзрж░рзЗ	3026
ржЖржорж░рж╛	2520
ржЖржорж╛ржжрзЗрж░	2323
ржнрзЯржЩрзНржХрж░	239
ржХрж░рзЗ	24123
ржЪрж▓рзЗржЫрж┐	35
рж╕рзЗржЯрж╛	1968
рж╣рж▓	5573
ржпрзЗ	10847
ржкржЫржирзНржж	516
рж╣рж▓рзЗржЗ	215
ржПржХржЬржи	1435
ржкрзБрж░рзБрж╖	292
ржкрж░рж┐рж╕рзНржерж┐рждрж┐рж░	248
ржЕржмрж╢рзНржпржЗ	364
ржкрж░рж┐ржмрж░рзНрждржи	434
ржХрж░рждрзЗ	9876
рж╣ржмрзЗ	12001
	10491
ржПржЦрж╛ржирзЗржЗ	448
ржерж╛ржорзЗржиржирж┐	13
ржжржХрзНрж╖рж┐ржгрзЗрж░	57
ржЕржнрж┐ржирзЗрждрж╛	712
ржжрзНржмрж┐рждрзАрзЯ	1241
ржЯрзБржЗржЯржЯрж┐	18
ржЖрж░ржУ	6382
ржмрж┐рж╕рзНржлрзЛрж░ржХ	313
ржорж╣рж┐рж▓рж╛	1770
ржпржЦржи	1935
ржкрзБрж░рзБрж╖рзЗрж░	79
ржирзЗржи	832
рждржЦржи	2649
ржЦрж▓ржирж╛рзЯрж┐ржХрж╛	9
ржХрж┐ржирзНрждрзБ	13434
ржорж╣рж┐рж▓рж╛рж░	700
ржирж┐рж▓рзЗ	129
ржирж╛рзЯржХ	307
ржПржЯрж┐	267
ржЬржЯрж┐рж▓	126
ржЖрж▓рзЛржЪржирж╛ржЯрж┐	2
рж╣ржУрзЯрж╛	1254
ржкрзНрж░рзЯрзЛржЬржи	735
ржХрзА	6060
ржкрзНрж░рж╢ржВрж╕рж╛ржЗ	11
рж╕ржорзНржнржмржд	431
ржпржерзЗрж╖рзНржЯ	479
ржирзЯ	6770
рж╕ржЪрж┐ржи	398
рж╕рж╛ржВрж╕ржж	1374
рж╣рзЯрзЗржЫрзЗржи	1284
рждрж╛ржЗ	4906
ржЪрж┐ржирзНрждрж╛	306
ржХржо	1335
ржЬрзЗржЯрж▓рж┐рж░	134
ржХрзЗржи	3373
ржПржХржмрж╛рж░	798
рж░рзЗрж▓	873
ржмрж╛ржЬрзЗржЯ	324
рж╕рж╛ржзрж╛рж░ржг	1392
ржЦржмрж░рзЗрж░	203
рж╢рж┐рж░рзЛржирж╛ржо	32
ржнрж╛ржЧ	362
ржмрж╕рж┐рзЯрзЗ	185
ржжрж┐рзЯрзЗржЫрж┐рж▓рзЗржи	1151
ржорж╛рж╕рзНржЯрж╛рж░	109
ржмрзНрж▓рж╛рж╕рзНржЯрж╛рж░	27
рждрзЗржирзНржбрзБрж▓ржХрж░	106
рж╢рж┐ржХрж╛рж░	539
ржоржорждрж╛	4410
ржмржирзНржжрзНржпрзЛржкрж╛ржзрзНржпрж╛	2
рзирзжрззрзж	143
рж╕рж╛рж▓рзЗрж░	1009
рзирзк	1383
ржлрзЗржмрзНрж░рзБрзЯрж╛рж░рж┐	393
ржкрзЗрж╢	508
ржорж╛ржирзЗржЗ	261
ржжрзЗрж╢	872
ржЬрзБржбрж╝рзЗ	670
ржЦржмрж░	6821
ржкрж░рзЗрж░	594
ржжрж┐ржирзЗ	885
ржмрж╛ржВрж▓рж╛рж░	1039
рж╕ржВржмрж╛ржжржкрждрзНрж░рзЗрж░	41
рж╕рзЗрж░рж╛	803
рж╢рж┐рж░рзЛржирж╛ржоржЯрж┐	3
рждрзЛ	4817
ржжржЦрж▓рзЗржЗ	3
ржерж╛ржХрж╛рж░	1009
ржЖрж░	11466
ржХржЗ	75
рждрж╛рж░рж┐ржЦрзЗржЗ	11
ржЧрзНржмрж╛рж▓рж┐рзЯрж░рзЗ	4
ржжржХрзНрж╖рж┐ржг	1424
ржЖржлрзНрж░рж┐ржХрж╛рж░	112
ржмрж┐рж░рзБржжрзНржзрзЗ	5800
рзирзжрзж	198
рж░рж╛ржи	722
рж╣рж╛ржБржХрж╛рж▓рзЗржи	5
рж╕рзНржХрзЛрж░	57
ржмрзЛрж░рзНржб	474
ржмрж▓рж▓	161
ржнрж╛рж░ржд	1978
рзй	1390
ржЙржЗржХрзЗржЯрзЗ	160
рзкрзжрзз	4
рззрзкрзн	7
ржмрж▓	735
ржЦрзЗрж▓рзЗ	251
ржиржЯ	81
ржЖржЙржЯ	411
ржжрж┐ржи	4714
ржХрж╛ржЧржЬрзЗрж░	53
ржорзВрж▓	840
рж╢рж┐рж░рзЛржирж╛ржорзЗ	154
ржЖржзрж╛ржЖржзрж┐	4
рж╣рзЯрзЗ	9741
ржЧрзЗрж▓рзЗржи	1118
ржУ	13999
ржЖржмрж╛рж░	2810
ржЙржкрж░рзЗ	1218
рзирзл	661
ржЖржиржирзНржж	303
ржмрж╛ржЬрж╛рж░	403
ржкрждрзНрж░рж┐ржХрж╛	69
ржжрзНржп	582
ржЯрзЗрж▓рж┐ржЧрзНрж░рж╛ржл	23
ржжрзИржирж┐ржХрзЗрж░	35
ржкрж╛рждрж╛	134
ржмрж╛рж░	2704
рззрзм	495
ржорж╛рж░рзНржЪ	399
рзирзжрззрзи	175
ржоржиржорзЛрж╣ржи	92
рж╕рж░ржХрж╛рж░рзЗрж░	2405
ржЕрж░рзНржержоржирзНрждрзНрж░рзА	251
рж╣рж┐рж╕рзЗржмрзЗ	1967
ржХрж░рж▓рзЗржи	2350
ржмрж░рзНрждржорж╛ржи	429
рж░рж╛рж╖рзНржЯрзНрж░ржкрждрж┐	426
ржкрзНрж░ржгржм	186
ржорзБржЦрзЛржкрж╛ржзрзНржпрж╛рзЯ	448
рж╕рзЗржЗ	14623
ржжрж┐ржиржЗ	297
ржмрж╛ржВрж▓рж╛ржжрзЗрж╢рзЗрж░	475
ржорж┐рж░ржкрзБрж░рзЗрж░	5
ржорж╛ржарзЗ	911
ржирзЗржорзЗ	1151
ржирж┐ржЬрзЗрж░	3595
рж╢рждрждржо	26
рж╕рзЗржЮрзНржЪрзБрж░рж┐ржЯрж┐	1
ржжрж┐ржирзЗрж░	1326
ржХрж╛ржЧржЬрзЗ	95
ржмрж╛ржЬрзЗржЯрзЗрж░	69
ржЦржмрж░ржХрзЗ	5
ржПржХрзЗржмрж╛рж░рзЗ	597
ржирж┐ржЪрзЗ	86
ржирж╛ржорж┐рзЯрзЗ	229
ржжрж┐рждрзЗ	4176
ржкрж╛рж░рж▓рзЗржУ	82
ржЬрж╛рзЯржЧрж╛	846
ржирж┐рж▓рзЗржи	481
ржХрзНрж░рж┐ржХрзЗржЯрзЗрж░	253
ржмрж┐рж╕рзНржорзЯ	76
ржкрзБрж░рзЛржкрзБрж░рж┐	314
ржкрзНрж░рж╛ржкрзНржп	102
ржлрзЛржХрж╛рж╕	37
ржкрзЗрж▓	363
рж╕ржВржмрж╛ржж	224
рззрзн	509
ржПржЦржи	4704
ржХрзНрж░рж┐ржХрзЗржЯ	1016
ржЫрзЗржбрж╝рзЗржЫрзЗржи	52
рж░рж╛ржЬрзНржпрж╕ржнрж╛рж░	223
рж░рзЗрж▓ржоржирзНрждрзНрж░рзА	92
рж╕рзБрж░рзЗрж╢	111
ржкрзНрж░ржнрзБ	32
ржХрзЗржирзНржжрзНрж░рзАрзЯ	2273
ржЕрж░рзБржг	333
ржЦрзЛрзЯрж╛ржирзЛрж░	8
ржнрзЯржЯрж╛	5
ржирзЗржЗ	5618
ржХрзНрж░рж┐ржХрзЗржЯрж╛рж░	496
ржЧрж╛ржЗржб	28
ржЬрж╛рждрзАрзЯ	1369
ржжрж▓рзЗрж░	4545
ржХрзНрж░рж┐ржХрзЗржЯрж╛рж░рзЗрж░	161
ржЕржмрж╛ржХ	428
ржнрзЛрж▓ржмржжрж▓	8
ржХрж┐ржЫрзБржжрж┐ржи	507
ржЖржЧрзЗржЗ	2329
рж░рж╛ржЬрзНржпрзЗрж░	3267
ржмржирзЗ	46
ржЧрж┐рзЯрзЗржЫрж┐рж▓рзЗржи	930
ржЪрзЗрждрзЗрж╢рзНржмрж░	24
ржкрзВржЬрж╛рж░рж╛	44
рж░рж╛ржЬржХрзЛржЯрзЗ	26
ржУрзЯрзЗрж╕рзНржЯ	455
ржЗржирзНржбрж┐ржЬ	83
ржЯрзЗрж╕рзНржЯ	638
ржЪрж▓рж╛ржХрж╛рж▓рзАржиржЗ	44
ржкрзВржЬрж╛рж░рж╛ржХрзЗ	4
ржЧрж┐рзЯрзЗржЫрж┐рж▓	1179
ржирзЯрж╛	620
ржЕржмрждрж╛рж░рзЗ	45
ржПржмрж╛рж░	4823
ржкржерзЗржЗ	186
рж╣рж╛ржБржЯрж▓рзЗржи	41
ржорж╣ржорзНржоржж	590
рж╕рж┐рж░рж╛ржЬ	14
ржмрж┐рж╖рзЯрзЗ	2848
ржЕржирзНржпрж╛ржирзНржп	2128
ржХрзБржорзНржмрж▓рзЗрж░	45
ржЧрзБржЧрж▓рж┐рждрзЗ	4
ржмрзЛрж▓рзНржб	61
рж╕рзЛрж╣рж┐ржирзА	27
ржорж╛ржЭ	98
ржЖржХрж╛рж╢рзЗ	176
ржоржи	724
ржЬрж┐рждрж▓рзЗржи	56
рж╣рж╛рзЯржжрж░рж╛ржмрж╛ржжрзЗ	54
рж╣ржЪрзНржЫрзЗ	5923
рж╢рзБржХрзНрж░ржмрж╛рж░рзЗржЗ	9
рж╢рзБрж░рзБрж░	409
рж╣рж╛рзЯржжрж░рж╛ржмрж╛ржжрзЗрж░	104
ржЯрзНржпрзБрж░	31
ржжрзНрж░рж╖рзНржЯржмрзНржп	13
ржЬрж╛ржирж╛ржЪрзНржЫрзЗржи	344
ржЪрж╛рж░ржорж┐ржирж╛рж░рзЗ	2
ржпрзЗрждрзЗржЗ	155
ржУржЦрж╛ржи	21
ржЪрж╛ржБржж	50
ржжрзЗржЦрж╛рж░	822
ржЕржнрж┐ржЬрзНржЮрждрж╛	368
ржжрзБрж░рзНржзрж░рзНрж╖	28
ржкрж╛рж╢рж╛ржкрж╛рж╢рж┐	1701
ржирзЗржХрж▓рзЗрж╕	6
рж░рзЛржбрзЗржУ	6
ржШрзБрж░рзЗ	644
ржЖрж╕рж╛рж░	851
ржкрж░рж╛ржорж░рзНрж╢	592
ржжрж┐рзЯрзЗржЫрзЗржи	2811
ржнрзНрж░ржоржгрж╛рж░рзНржерзАржжрзЗрж░	3
рж░рж┐рж▓рзНржпрж╛ржХрзНрж╕	8
ржЬржирзНржп	10663
ржирж╛ржХрж┐	1708
рж░рзЛржб	679
ржЖржжрж░рзНрж╢	140
ржЯрзНржпрзБрж░рж┐рж╕рзНржЯржжрзЗрж░	4
ржмрж┐ржЦрзНржпрж╛ржд	402
ржмрж┐рж░рж┐рзЯрж╛ржирж┐	70
ржЪрзЗржЦрзЗ	18
ржжрзЗржУрзЯрж╛рж░	2667
рждрж╛рж░ржХрж╛	838
ржкрзЗрж╕рж╛рж░	135
рж╕рж┐рж░рж╛ржЬрзЗрж░	7
рж╣ржУрзЯрж╛рж░	2496
ржнрж┐ржбрж┐ржУ	2438
ржмрж┐рж╕рж┐рж╕рж┐ржЖржЗ	102
рж╢рзЗрзЯрж╛рж░	321
ржирж┐ржЬрзЗржжрзЗрж░	1111
ржлрзЗрж╕ржмрзБржХ	637
ржкрзЗржЬрзЗ	87
ржЗрждрж┐ржоржзрзНржпрзЗржЗ	1181
ржнрж╛ржЗрж░рж╛рж▓	510
ржнрж┐ржбрж┐ржУрждрзЗ	113
рж╕рж┐рж░рж╛ржЬржХрзЗ	3
ржпрж╛ржЪрзНржЫрзЗ	2393
рж╕рзНржерж╛ржирзАрзЯ	1750
ржЙржЪрзНржЪрж╛рж░ржгрзЗ	12
ржмрж▓рждрзЗ	1520
3	22
ЁЯШО	3
P	19
S	13
ЁЯдЩ	1
MUST	1
WATCH	6
тЦ╢я╕П	1
тАФ	519
BCCI	20
11	26
2018	203
ржкрзНрж░рж╛ржЙржб	1
рж╣рж╛рзЯржжрж░рж╛ржмрж╛ржжрж┐	11
ржШрж░рзЗрж░	528
ржЫрзЗрж▓рзЗрж░	523
ржПржоржи	3707
ржмржХрзНрждржмрзНржпрзЗрж░	116
ржкрж░рзЗ	6111
ржжрж░рзНрж╢ржХрж░рж╛	96
ржХрждржЯрж╛	839
ржорж╛ржа	261
ржнрж░рж╛рзЯ	3
рж╕рзЗржЯрж╛ржЗ	714
ржжрзБрж╖рзНржХрзГрждрзАржжрзЗрж░	178
ржиржЬрж░рзЗ	396
ржПржЯрж┐ржПржо	253
рж╣рж╛рж▓	289
рж╣ржХрж┐ржХрждрзН	1
ржжрзЗржЦрж▓рзЗржи	114
ржШржгрзНржЯрж╛рж░	702
ржкрзНрж░рждрж┐ржирж┐ржзрж┐	382
ржХрж▓ржХрж╛рждрж╛рзЯ	1799
ржмрж┐ржнрж┐ржирзНржи	2772
ржмрзНржпрж╛ржЩрзНржХрзЗрж░	538
ржПржЯрж┐ржПржоржУ	1
рж╕рж╢рж╕рзНрждрзНрж░	67
рж╣рж╛ржорж▓рж╛	666
ржЪрж╛рж▓рж┐рзЯрзЗ	543
рж▓рзБржа	96
ржкрж┐ржирзЗ	1
ржХрж╛рж░рж╕рж╛ржЬрж┐	20
ржЯрж╛ржХрж╛	6019
ржПрж╕ржмрзЗрж░	88
ржЬрзЗрж░рзЗ	1193
ржПржЯрж┐ржПржорзЗрж░	35
ржирж┐рж░рж╛ржкрждрзНрждрж╛	736
ржЖржжрзМ	402
ржХрж┐	4755
ржЪрж┐ржирзНрждрж┐ржд	141
рж░рж╛рж╖рзНржЯрзНрж░рж╛рзЯрждрзНржд	75
ржмрзНржпржЩрзНржХрзЗрж░	2
ржмржбрж╝	3080
рж░рж╛рж╕рзНрждрж╛рж░	447
ржзрж╛рж░рзЗ	263
ржжрзБржкрзБрж░рзЗрж░	97
ржжрж┐ржХрзЗ	2417
ржХрж┐ржВржмрж╛	596
рж░рж╛рждрзЗ	1830
ржлрж╛ржБржХрж╛ржЗ	14
ржерж╛ржХрзЗ	2026
ржПрж▓рж╛ржХрж╛	758
ржПржЯрж┐ржПржорзЗ	50
ржорж┐рж▓рж▓	272
ржирж┐рж░рж╛ржкрждрзНрждрж╛рж░ржХрзНрж╖рзАрж░	18
ржкрж░	8025
ржжрзБржЯрзЛ	468
ржирж┐рж░рж╛ржкрждрзНрждрж╛рж░ржХрзНрж╖рзА	68
ржжрзВрж░	313
ржЕрж╕рзНржд	24
ржжрж░ржЬрж╛рзЯ	125
рж▓ржХржЗ	1
ржЕржмрж╛ржзрзЗ	61
ржХрзЗржЙ	2903
ржврзБржХрзЗ	703
ржпрзЗрждрзЗ	1922
ржкрж╛рж░рзЗржи	2116
ржХрж╛ржЙржирзНржЯрж╛рж░рзЗ	31
рж╕рж┐рж╕рж┐ржЯрж┐ржнрж┐	336
ржХрзНржпрж╛ржорзЗрж░рж╛ржУ	13
ржПржмржЫрж░рзЗрж░	54
рждрзЗрж░рзЛржЗ	7
ржорзЗ	594
ржирж┐рж░рж╛ржкрждрзНрждрж╛рж░ржХрзНрж╖рзАржХрзЗ	12
ржорж╛рж░ржзрж░	536
ржмрж╛ржЙржбрж╝рж┐рзЯрж╛рж░	2
ржмрзБржбрж╝рж┐ржЦрж╛рж▓рж┐рж░	1
ржмрж╛рж░рзЛ	111
рж▓ржХрзНрж╖	1502
ржкрж╛ржБржЪржЗ	8
ржЬрзБрж▓рж╛ржЗ	446
ржЕрж╢рзНржмрж┐ржирзАржиржЧрж░рзЗ	1
ржнрж╛ржЩрж╛рж░	188
ржжрзБрж╖рзНржХрзГрждрзА	363
рждрж╛ржХрзЗ	1208
ржЕржмрж╢рзНржп	2502
ржлрзЗрж▓рзЗржи	280
рж╕рзМржЬржирзНржпрзЗрж░	23
ржмрж╛рж▓рж╛ржЗ	24
ржжрж┐ржиржнрж░	238
ржЖржХржЪрж╛	2
ржЖржХржЪрж┐	1
ржХржВ	20
ржмрж┐ржЬрзЗржкрж┐рж░	2104
рж╕рж╛рж░рж╛	657
ржЖржХржЪрж┐рждрзЗржЗ	1
ржХрж╛ржЯрж┐рзЯрзЗ	282
ржжрж┐рж▓	1491
ржжрзЗрж╢рзЗрж░	2343
ржжрзБржЗ	3999
ржмрзГрж╣рждрзНрждржо	57
рж░рж╛ржЬржирзИрждрж┐ржХ	1838
ржжрж▓	2607
рж╕рзАржорж╛	125
ржЕрждрж┐ржХрзНрж░ржо	65
ржкрж░рж╕рзНржкрж░ржХрзЗ	28
ржмрзНржпржХрзНрждрж┐ржЧржд	617
ржЖржХрзНрж░ржоржгрзЗ	98
ржорзЗрждрзЗ	102
ржЙржарж▓рзЗржи	111
ржирзЗрждрж╛рж░рж╛	777
ржкрзНрж░ржзрж╛ржиржоржирзНрждрзНрж░рзАрж░	562
ржорж╛ржХрзЗ	253
ржорж┐ржерзНржпрж╛	126
ржмрж▓рж╛рж░	467
ржЕржнрж┐ржпрзЛржЧ	8935
ржХрж░рж▓	1435
ржХржВржЧрзНрж░рзЗрж╕	2695
ржкрж╛рж▓рзНржЯрж╛	862
ржЕрж╕рзМржЬржирзНржпрзЗ	1
ржоржирзНрждржмрзНржп	1464
рж░рж╛рж╣рзБрж▓ржХрзЗ	88
ржирж╖рзНржЯ	373
ржорж╛	1982
ржП	7887
ржжрзЗрж╢ржХрзЗ	156
ржХрж░ржЫрзЗржи	2800
рж╕рзЛржоржмрж╛рж░	1470
ржЖржорзЗрж░рж┐ржХрж╛рж░	234
рж╕рж╛ржи	37
рж╣рзЛрж╕рзЗрждрзЗ	1
ржкрзНрж░ржмрж╛рж╕рзА	47
ржнрж╛рж░рждрзАрзЯржжрзЗрж░	89
ржЬржорж╛рзЯрзЗрждрзЗ	10
ржирж░рзЗржирзНржжрзНрж░	1281
ржорзЛржжрзА	2281
ржирж╛ржо	3685
рж╕ржирж┐рзЯрж╛	171
ржЧрж╛ржБржзрзАрж░	154
ржЬрж╛ржорж╛ржЗржХрзЗ	13
ржХржЯрж╛ржХрзНрж╖	383
ржнрж╛рж░рждрзЗ	592
ржЗржЙржкрж┐ржП	104
ржЬржорж╛ржирж╛рзЯ	109
ржкрзНрж░ржЪрзБрж░	491
ржжрзБрж░рзНржирзАрждрж┐	232
ржкрзНрж░ржзрж╛ржиржоржирзНрждрзНрж░рзА	1606
ржЖржорзЗрж░рж┐ржХрж╛рждрзЗ	5
ржжрж╛ржБржбрж╝рж┐рзЯрзЗржЗ	47
ржмрж▓рзЗржи	5570
ржХрж╛рж░ржУ	704
ржЬрж╛ржорж╛ржЗ	91
рж╣рж╛ржЬрж╛рж░	2293
ржХрзЛржЯрж┐	1708
ржХрж╛ржорж┐рзЯрзЗ	7
ржирж┐рзЯрзЗржЫрзЗ	745
рждрзАржмрзНрж░	491
рж╕ржорж╛рж▓рзЗржЪржирж╛	1
ржмрж┐ржжрзЗрж╢	343
рж╕ржлрж░рзЗ	270
ржмрж┐рж░рзЛржзрзА	1333
ржжрж▓ржЧрзБрж▓рж┐ржХрзЗ	30
ржЖржХрзНрж░ржоржг	567
ржЕрж╕рзМржЬржирзНржп	1
ржорзВрж▓ржХ	8
ржШржЯржирж╛	2322
ржнрж╛рж░рждрзЗрж░	1855
ржЖржЧрзЗ	5968
ржШржЯрж╛ржиржирж┐	2
ржмрж▓рзЗржУ	795
ржжрж╛ржмрж┐	5883
ржЖржХржмрж░	42
ржорзБржЦржкрж╛рждрзНрж░	207
рж╢рж░рзНржорж╛ржУ	15
ржорзЛржжрзАрж░	1087
ржкрж╛рж░рж┐ржмрж╛рж░рж┐ржХ	203
ржЗрждрж┐рж╣рж╛рж╕	386
ржЯрзЗржирзЗ	383
ржирж╛ржорзЗржи	91
рж╕ржжрж░	179
ржжржлрждрж░рзЗ	560
ржмрж▓рзЗржЫрж┐рж▓рзЗржи	809
рж╕ржорзЯ	4622
ржкрж░рж┐ржЪрж╛рж░рж┐ржХрж╛рж░	32
ржХрж╛ржЬ	5151
рж╕ржВрж╕рж╛рж░	177
ржЪрж╛рж▓рж╛рждрзЗ	285
рж╢рж░рзНржорж╛	347
ржмрж▓ржЫрзЗржи	1623
ржХржЦржиржУ	1436
ржХрж░рзЗржиржирж┐	727
ржирж┐ржЬрзЗржУ	247
рж╕рзНржЯрзЗрж╢ржирзЗ	509
ржЪрж╛	345
ржмрж┐ржХрзНрж░рж┐	585
рж╕рж╕рзНрждрж╛	36
ржЬржиржкрзНрж░рж┐рзЯрждрж╛	110
ржХрзБржбрж╝рзЛрждрзЗ	3
ржорж┐ржерзНржпрж╛ржЪрж╛рж░	7
ржХржВржЧрзНрж░рзЗрж╕рзЗрж░	1553
рж╢рж░рзНржорж╛рж░	128
рж╕рж╛ржВржмрж╛ржжрж┐ржХ	789
ржмрзИржаржХрзЗрж░	374
ржмрж┐ржЬрзЗржкрж┐	3752
ржлрзЗрж░	3243
рж╕ржХрзНрж░рж┐рзЯ	315
ржУржарзЗ	981
рждржерж╛	841
ржПржо	313
ржЬрзЗ	128
тАЬрж╕ржирж┐рзЯрж╛	1
ржЫрзЗрж▓рзЗржХрзЗ	309
рж╢рзЗрж╖	4024
ржзрзНржмржВрж╕	82
тАЭ	746
рж░рж╛рж╣рзБрж▓	1280
ржмрж╛ржЗрж░рзЗ	1302
ржХрж╛ржЬрзЗ	1094
ржЖржорзЗрж░рж┐ржХрж╛	194
ржЧрж┐рзЯрзЗржЫрзЗржи	987
рждрж╛рж░	9320
ржмрзНржпрж╛ржЦрзНржпрж╛ржУ	18
ржЪрж╛ржи	1474
ржЬржмрж╛ржм	879
ржпржжрж┐	1986
ржЫрзБржЯрж┐	498
ржХрж╛ржЯрж╛рждрзЗржУ	3
ржпрж╛ржи	2655
ржмрж╛	4355
ржЕржорж┐ржд	877
рж╢рж╛рж╣рж░	30
ржЕржирзБржорждрж┐	613
ржирзЗржУрзЯрж╛рж░	1131
ржжрж░ржХрж╛рж░	638
ржирзЛржЯ	1366
ржмржжрж▓рзЗрж░	196
ржзрж╛ржХрзНржХрж╛рзЯ	258
ржХрзЗржоржи	686
ржмрж┐рзЯрзЗ	1037
ржЬрж╛ржирзБржи	125
ржмрж┐рж░рж┐рзЯржирж┐ржЯрж╛	2
рж╣рзЛрж▓	9
ржЗржЪрзНржЫрзЗ	334
ржЫрж┐рж▓	8600
ржмрж┐рзЯрзЗрждрзЗ	117
ржмрж┐рж░рж╛рзЯрж╛ржирж┐	2
ржЦрж╛ржУрзЯрж╛ржмрзЗржи	8
ржХрзЗ	2771
ржЬрж╛ржиржд	74
ржПржоржиржЯрж╛	273
рждржмрзЗ	7616
ржЪрзЗрж╖рзНржЯрж╛рж░	124
ржЕржирзНржд	30
рж░рж╛ржЦрзЗржи	267
ржирж┐	88
ржмрж╛ржШрж╛ржпрждрзАржирзЗрж░	23
рж╢рзНрж░рзА	73
ржХрж▓рзЛржирзАрж░	5
ржмрж╛рж╕рж┐ржирзНржжрж╛	1403
рждржкржи	96
ржкрж╛рж▓	341
ржмрж┐рзЯрзЗрж░	774
ржжрж┐ржиржУ	96
рждрзБрж▓рждрзЗ	517
ржмрзНржпрж╛ржЩрзНржХ	668
ржорзНржпрж╛ржирзЗржЬрж╛рж░рзЗрж░	54
рж╕ржЩрзНржЧрзЗ	15595
ржУрзЯрзЗржм	3616
ржбрзЗрж╕рзНржХ	3497
ржмрж╛ржбрж╝рж┐рждрзЗ	1931
ржпрзЗржоржиржЯрж╛	50
ржирзЗржоржирзНрждрзНрж░ржи	1
ржбрзЗржХрж░рзЗржЯрж╛рж░рзНрж╕ржХрзЗ	1
ржмрж▓рж╛	2062
рж╕ржмржЗ	383
рж╣рзЯрзЗржЫрж┐рж▓	3940
ржЦрж╛рж▓рж┐	290
ржжрзЗржУрзЯрж╛ржЯрж╛	39
ржмрж╛ржХрж┐	1070
ржмрж╛рждрж┐рж▓рзЗ	22
рж╕ржм	5076
рж╣рж┐рж╕рзЗржм	308
ржЧрзЛрж▓ржорж╛рж▓	105
рж╕ржВржмрж╛ржжржорж╛ржзрзНржпржорзЗ	407
рж░рж┐ржЬрж╛рж░рзНржн	236
ржирж┐рж░рзНржжрзЗрж╢	2156
рж╢рзБржирзЗ	618
ржзржбрж╝рзЗ	4
ржкрзНрж░рж╛ржг	490
ржлрж┐рж░рзЗржЫрж┐рж▓	9
ржХрж╛рж░рзНржб	496
ржкрж░рж┐ржЪрзЯ	640
ржкрждрзНрж░	89
рж╣рж╛рждрзЗ	3075
рж╣рж╛ржЬрж┐рж░	912
рж╣рзЯрзЗржЫрж┐рж▓рзЗржи	600
SBI	11
ржПрж░	8265
рж░рж┐ржЬрзЗржирзНржЯ	43
ржкрж╛рж░рзНржХ	734
рж╢рж╛ржЦрж╛рзЯ	124
ржХрж┐ржирзНржд	44
ржорзЗрж▓рзЗржирж┐	379
ржнрж╛рж░рж╕рж╛	3
ржЧрзЛржирж╛	67
ржХржЯрж╛	98
рждрзЛрж▓рж╛рж░	371
ржЭржХрзНржХрж┐	25
рж╣рзЯржирж┐	2822
ржкрж╛рждрзНрж░рзАрж░	11
ржмрж╛ржбрж╝рж┐	2085
ржЧрж╛рзЯрзЗ	490
рж╣рж▓рзБржжрзЗрж░	62
рж╣рж▓рзБржж	313
ржПрж╕рзЗржЫрзЗ	1118
ржЧрзЗржЫрзЗржи	133
ржпрж╛ржЪрзНржЫрзЗржи	535
ржПржЦржиржУ	3469
ржЖрж╢рж╛	787
ржмрзМржнрж╛рждрзЗрж░	1
ржХрж┐ржЫрзБржЯрж╛	789
ржЬрзЛржЧрж╛ржбрж╝	188
ржмрж┐рж░рж┐рзЯрж╛ржирж┐рж░	14
ржнрж╛ржмрж╛	200
ржпрж╛ржмрзЗ	3082
рж╕рж┐ржкрж┐ржПржорзЗрж░	674
ржорзБржЦрж┐рзЯрж╛	1
ржПрж╕	493
ржЖржЫрзЗржи	494
ржЦрзЛржБржЬ	657
рж░рж╛ржЬрзНржп	5275
ржорзБржЦрж┐рзЯрж╛рж░	2
ржЧржд	3950
ржжрзЗржбрж╝	308
ржмржЫрж░рзЗ	907
ржЖрж▓рж┐ржорзБржжрзНржжрж┐ржи	105
ржЬрзЗржирзЗ	536
ржЧрж┐рзЯрзЗржЫрзЗ	4651
ржорж╛ржирзЗ	483
рждржЦржиржУ	283
ржкрж░рзНржпржирзНржд	3720
рж╕рзЗржЦрж╛ржирзЗржЗ	825
ржЫрж┐рж▓рзЗржи	3825
рждрж┐ржирж┐тАФ	21
рж╕рзВрж░рзНржпржХрж╛ржирзНржд	359
ржорж┐рж╢рзНрж░	331
ржХрж╛рж░ржг	2906
ржкрж╛ржБржЪ	1228
ржЫ	103
ржорж╛рж╕	1089
ржерж╛ржХрж╛	1726
ржЕрж╛рж░	16
рж╣рж┐рж╕рж╛ржм	97
ржЧрзЛрж▓ржорзЗрж▓рзЗ	15
ржЕрж╛ржЫрзЗржи	1
ржЖржЯржЪрж▓рзНрж▓рж┐рж╢	33
ржжрж╛ржБржбрж╝рзЗ	1
ржПрж╕рзЗ	2067
ржмрж╕рзЗржЫрзЗржи	73
ржкрзЛржбрж╝рж╛	38
рж░рзЛржжрзЗ	20
ржорзЗржарзЛ	9
рж╕ржнрж╛	495
ржЯрзНржпрзБржЗржЯрж╛рж░	7
рж╣рзНржпрж╛ржирзНржбрж▓тАФ	1
рж╣рзНржпрж╛ржирзНржбрж▓	17
ржкрзБрж░рзБрж▓рж┐рзЯрж╛	70
рж╕рж╛ржЧрж░	95
ржнрж╛ржЩржбрж╝	83
рж╢рж┐рж▓рж┐ржЧрзБржбрж╝рж┐тАФ	1
ржлрж░рзНржж	9
ржорждрзЛ	3831
ржПржХрзЗрж░	645
ржирж┐рж░рзНржмрж╛ржЪржирзА	374
рж╕ржнрж╛рзЯ	480
ржЫрзБржЯрзЗ	355
ржмрзЗржбрж╝рж╛ржирзЛ	23
рж╢рж╛ржЯрж▓	7
ржХржХржХрзЗ	1
ржзрж░рж╛ржЗ	15
ржорзБрж╢ржХрж┐рж▓	168
ржорзЗржжрж┐ржирзАржкрзБрж░	222
ржмрж╛ржБржХрзБржбрж╝рж╛	81
ржЖржЧрзЗрж░	813
ржлрж┐рж░рзЗржЫрзЗржи	71
ржЖрж▓рж┐ржорзБржжрзНржжрж┐ржирзЗрж░	61
ржжрзЛрждрж▓рж╛рзЯ	62
ржШрж░рзЗ	1023
ржмрж╕рж▓рзЗржи	108
рждрж┐ржи	2753
ржЪрж╛рж░	1517
ржарж┐ржХржЗ	278
ржПржмрзЗрж▓рж╛рж░	40
ржЪрж╛рзЯрзЗрж░	107
ржЕрж╛ржбрзНржбрж╛	1
ржжрзБржжрж┐ржи	259
ржЪрж╛рж░ржжрж┐ржирзЗрж░	24
ржХрж░рзНржорж╕рзВржЪрж┐	413
ржЪрзВржбрж╝рж╛ржирзНржд	599
ржЖрж▓рж╛ржжрж╛	877
ржЖрж▓рж╛ржк	186
ржмрж░рж╛ржмрж░ржЗ	182
рж╕рждрж░рзНржХ	497
ржЖрж▓рзЛржЪржирж╛рзЯ	224
ржмрзНржпржХрзНрждрж┐ржорж╛ржирзБрж╖	2
ржпрзЗржи	1503
ржзрж░рж╛	1247
ржкржбрж╝рзЗржи	845
рж╕ржЬрж╛ржЧ	15
рж╕рзЗ	4488
ржмржЯрзЗ	212
ржорзБржЦ	1776
ржЦрзБрж▓рждрзЗржЗ	45
ржкрж░рж┐ржмрзЗрж╢	268
ржмржжрж▓рзЗ	1123
ржЧрзЗрж▓	2900
ржЪрзЗржирж╛	170
ржХрж╛ржЯрж╛	295
рж╢ржмрзНржж	304
ржЫрж╛ржБржЯрж╛	15
ржмрж╛ржХрзНржп	32
ржШрж░ржорзЯ	6
ржЫржбрж╝рж┐рзЯрзЗ	745
ржкржбрж╝рж▓	560
рж╢рзЛржирж╛ржЗ	8
ржнрж░рж╛	199
ржЧрж▓рж╛	215
ржнрзЗржЩрзЗржЫрзЗ	49
ржорзБржЦрзЗрж░	187
рждрж╛ржХрж╛рж▓рзЗ	18
ржмрзЛржЭрж╛	465
ржЧрж▓рж╛рж░	74
ржЕржмрж╕рзНржерж╛	813
ржЦрж╛рж░рж╛ржк	805
ржЕрж░рж╛ржЬржирзИрждрж┐ржХ	33
ржЖрж▓рзЛржЪржирж╛ржХрзЗ	3
ржЦрзБржм	2417
ржЖржорж▓	77
ржжрзЗржи	3347
ржкрзНрж░рж╢рзНржи	3548
ржПржбрж╝рж╛рж▓рзЗржи	11
ржПржЧрзЛрж▓ржУ	1
рж╕ржВржХрзНрж╖рж┐ржкрзНржд	47
ржПрж▓	984
рж╣рзНржпрж╛ржБ	325
ржжрзЛрж╖	140
ржХрж╛ржЬрзЗрж░	758
ржжрзНрж░рзБржд	768
ржХрзЛржерж╛рзЯ	903
ржЕржкрж░рж┐рж╕рж░	5
рждрзГрждрзАрзЯ	481
ржмрзНржпржХрзНрждрж┐	639
рж╕ржорзНржкрж╛ржжржХрзЗрж░	81
ржХрж╛ржЫрзЗ	5729
ржЬрж░рзБрж░рж┐	490
ржХрж╛ржЧржЬржкрждрзНрж░рзЗ	5
рж╕ржЗ	274
рж╕рж╛ржмрзБржж	4
ржХрж░рж┐рзЯрзЗ	490
ржкрзНрж░ржмрзАржг	224
ржХрж░рзНржорзА	1279
ржлрж╛ржБржХрждрж╛рж▓рзЗ	4
ржЬрж╛ржирждрзЗ	1478
ржЪрж╛ржЗрж▓рзЗржи	158
ржмрж╛ржжрзЗ	124
ржмрж░рзНржзржорж╛ржи	206
рж╕рзЗржЦрж╛ржирзЗ	2702
ржмрзНржпржмрж╕рзНржерж╛ржкржирж╛	16
ржЖржЫрзЗ	2124
ржЬрж┐ржЧрзНржпрзЗрж╕	46
ржХрж░рж▓рзЗржитАФ	4
рж╕ржХрж╛рж▓рзЗ	1396
ржЦрж╛ржмрзЗржи	31
ржЭрж╛ржбрж╝рж▓рзЗржи	2
ржЖржорж┐	4431
ржмрж▓ржм	219
ржУржБрж░рж╛	195
ржХрж░ржмрзЗржи	1577
ржХрзМрждрзВрж╣рж▓	96
ржЖржмрж╛рж░ржУ	344
ржЙржкрзЗржХрзНрж╖рж╛	114
рж╕ржорзНржкрж╛ржжржХтАФ	2
ржУрж╕ржм	30
ржнрж╛ржмрж╛рж░	64
ржЬрж╛ржирзЗржи	729
рж╕рзВрж░рзНржпржХрж╛ржирзНрждрзЗрж░	28
рж╕рж╣ржХрж░рзНржорзАрж░рж╛ржУ	8
ржорж╛ржЫ	301
ржнрж╛ржд	93
ржорзБржбрж╝рж┐	39
ржЪрж╛ржирж╛ржЪрзБрж░	10
ржЕржержмрж╛	359
рж░рзБржЯрж┐	43
рждрж░ржХрж╛рж░рж┐тАФ	1
рж╕ржмрзЗрждрзЗржЗ	42
рж╕рзВрж░рзНржпржжрж╛рж░	2
рж╕ржорзЯрзЗ	2004
ржХрж┐ржЫрзБ	4537
ржЦрзЗрзЯрзЗржУ	9
ржмрж┐ржзрж╛ржирж╕ржнрж╛рзЯ	478
ржжрж▓ржирзЗрждрж╛рж░	47
ржжрзЗрж░рж╛ржЬрзЗрж░	1
ржХрзЛржгрзЗ	30
ржнрж╛рж▓	2631
рж░рж╛ржЦрж╛	1430
ржкрзНрж░рзЯрзЛржЬржирзЗрж░	47
рж╕ржЩрзНржЧрзА	246
ржерж╛ржХрж▓рзЗ	784
ржШрж░рзЛрзЯрж╛	124
ржЖржбрзНржбрж╛рзЯ	50
ржЕржнрзНржпрж╛рж╕ржУ	5
ржХрзЯрзЗржХржорж╛рж╕	80
рждрзГржгржорзВрж▓ржХрзЗ	193
рж╣рж╛рж░рж╛рждрзЗ	127
ржмрж┐рж░рзЛржзрзАржжрзЗрж░	538
рж╕ржорзНржорж┐рж▓рж┐ржд	33
рж▓ржбрж╝рж╛ржЗрзЯрзЗрж░	256
ржЪрзЗрж╖рзНржЯрж╛рзЯ	197
рж░рзЯрзЗржЫрзЗржи	1462
ржорзБржЦрзЗ	1926
ржмрж▓ржЫрзЗржитАФ	9
ржмрж╛ржо	1263
ржзрж░рзНржоржирж┐рж░ржкрзЗржХрзНрж╖	46
ржЧржгрждрж╛ржирзНрждрзНрж░рж┐ржХ	146
рж╢ржХрзНрждрж┐рж░	105
ржЬрзЛржЯ	748
ржорзЗржирзЗ	1044
ржирж┐ржЪрзНржЫрзЗржи	306
ржХрж░рзЗржЫрзЗ	4034
рж╕рж┐ржкрж┐ржПржо	1209
ржмрзБржЭрждрзЗ	710
ржкрж╛рж░ржЫрзЗржи	425
ржЕржзрзАрж░	386
ржЪрзМржзрзБрж░рзАрж░	136
рж╣рж╛ржд	1972
ржзрж░ржЫрзЗржи	33
рж╕ржорзНржкрж╛ржжржХ	684
ржкрзНрж░рж╢рзНржирзЗрж░	749
ржЫрж╛ржкрж╛ржирзЛ	26
ржЙрждрзНрждрж░	1899
ржбрзЗрж╕ржХрзНрж░рж┐ржкрзНржЯрж┐ржн	1
рж╣рзЛржХ	1099
ржЕржмржЬрзЗржХрзНржЯрж┐ржнтАФ	1
ржЙрждрзНрждрж░рзЗ	272
ржмржжрж▓	537
рждржмрзБржУ	219
ржкрзНрж░рж╢рзНржиржЯрж╛	93
ржирзЗрждрзГрждрзНржмрзЗ	430
ржмрзНржпрждрж┐ржХрзНрж░ржорзА	44
ржкржжржХрзНрж╖рзЗржк	576
ржЕржлрж┐рж╕ржШрж░рзЗрж░	2
ржЪрзЗрзЯрж╛рж░	113
рж╕рж░рж╛рждрзЗржУ	1
ржжрзБржжржлрж╛рзЯ	28
рж╕рзНрждрж░рзЗ	320
ржЖрж▓рзЛржЪржирж╛рж░	254
ржкржХрзНрж╖ржкрж╛рждрзА	42
ржЙрж▓рзНржЯрзЛ	156
рж╕рзНрж░рзЛрждрзЗ	26
ржЖржирж▓рзЗржи	85
рж░ржВ	295
рж╕рж╛ржкрзЛрж░рзНржЯрж╛рж░рзЗрж░	1
ржкрзНрж░рж╢ржВрж╕рж╛	271
рж╕ржорзНржкрж░рзНржХрзЗ	1278
рж╕ржорзЯржЗ	278
ржЙржЪрж┐ржд	995
ржжрж▓рзЗ	975
ржПржнрж╛ржмрзЗ	352
рж╕рж┐ржжрзНржзрж╛ржирзНржд	2432
рж╕ржХрж▓рзЗ	352
ржорж┐рж▓рзЗ	292
ржирж┐ржЗ	65
ржХрзНрж╖ржорждрж╛	355
рж╣рж╛рж░рж╛ржирзЛрж░	140
ржорзГрждржкрзНрж░рж╛рзЯ	11
ржЖрж░рзЛржЧрзНржпржнрж╛рж░	1
ржирж┐рзЯрзЗржЫрзЗржи	777
ржЪрж┐ржХрж┐рждрзНрж╕ржХ	251
ржирж┐ржЬрзЗржХрзЗ	788
ржЖржбрж╝рж╛рж▓рзЗ	162
рж░рж╛ржЦржмрзЗржи	128
ржкрж░рж┐ржЪрж┐ржд	594
ржмрзНржпрж╛ржЦрзНржпрж╛рзЯ	18
ржлрж┐рж░рж▓рзЗржи	114
ржнрж╛ржЩрж╛	244
ржЭрзЗржбрж╝рзЗ	57
ржмрж▓рж▓рзЗржи	1561
ржкрж░рж┐рж╕рзНржерж┐рждрж┐	1435
ржирж┐ржГрж╕ржирзНржжрзЗрж╣рзЗ	124
ржирж┐рж░рзНржжрж┐рж╖рзНржЯ	495
ржкрж╛рж░рзНржЯрж┐рждрзЗ	151
рж╕рзНрждрж░рзЗрж░	182
ржЧрзГрж╣рзАржд	40
рждрж╛рж░ржкрж░	1204
ржмрзНржпрж╛ржЦрзНржпрж╛	402
ржерзЗржорзЗ	199
ржерж╛ржХрждрзЗ	1179
ржкрж╛рж░ржд	203
ржЕрждрзАрждрзЗ	169
ржЗржирзНржжрж┐рж░рж╛	85
ржЕржмрж╕рзНржерж╛рж░	197
ржмрж┐рж░рзЛржзрж┐рждрж╛	344
ржХрж░рзЗржЫрж┐рж▓рзЗржи	2394
рждрж╛ржБрж░рж╛	3601
ржЗржирзНржжрж┐рж░рж╛ржЗ	2
ржЬрж╛рждрзАрзЯржХрж░ржг	1
рж░рж╛ржЬржирзНржп	1
ржнрж╛рждрж╛	101
ржмрж┐рж▓рзЛржкрзЗрж░	4
ржмрж╛ржорзЗрж░рж╛	357
рж╕ржорж░рзНржержи	586
ржХрж░рзЗржЫрж┐рж▓	1091
ржЕржмрж╕рзНржерж╛ржирзЗрж░	51
ржкржХрзНрж╖рзЗ	845
ржпрзБржХрзНрждрж┐	496
ржкрж░ржкрж░	153
рж╕рж╛ржЬрж╛ржирзЛ	179
рждрж╛рж╕	44
ржжрзЗржЦрж╛рж▓рзЗржи	109
ржирж┐ржЦрзБржБржд	80
ржжржХрзНрж╖рждрж╛рзЯ	17
рж╕рзНржорзГрждрж┐	267
ржЕржнрж┐ржЬрзНржЮрждрж╛ржХрзЗ	15
рж╢рзБржзрзБ	2605
рж╕рж╛ржЬрж┐рзЯрзЗ	111
рж╕рзЗржЧрзБрж▓рж┐ржХрзЗ	23
рждрзИрж░рж┐	4606
рж░рж╛ржЦрж╛рж░	626
ржЕржнрзНржпрж╛рж╕	80
ржЪрж┐рж░ржХрж╛рж▓рзЗрж░	8
ржЕржнрзНржпрж╛рж╕рзЗржЗ	2
ржПржЧрж┐рзЯрзЗ	1221
ржЖрж╕рж╛	979
ржЪржкрзНржкрж▓рзЗрж░	1
рж╢ржмрзНржжрзЗрж░	93
рждрж╛ржХрж╛рж▓рзЗржи	7
ржврзБржХрж▓рзЗржи	33
ржЛрждржмрзНрж░ржд	141
ржмржирзНржжрзНржпрзЛржкрж╛ржзрзНржпрж╛рзЯ	2441
ржХрзЛржи	1260
ржХрж░рзНржорж╕рзВржЪрж┐рждрзЗ	112
рж╕рж╛ржВрж╕ржжрзЗрж░	218
ржпрж╛ржУрзЯрж╛рж░	1837
ржЬрж╛ржирж╛рждрзЗ	568
ржПрж╕рзЗржЫрзЗржи	534
рж╕ржорзНржкрж╛ржжржХржХрзЗ	13
рждрзБрж░ржХрж┐рж░	1
рждрж╛рж░рзБржгрзНржпрзЗ	3
ржнрж░рж╕рж╛	431
ржЪрзЛржЦрзЗрж░	346
ржжрзГрж╖рзНржЯрж┐	106
рж╕ржирзНрждрж╛ржирж╕ржо	6
ржЛрждржмрзНрж░рждрзЗрж░	16
ржХржарж┐ржи	601
рждрж╛рждрзЗ	1859
ржЧрж░ржо	264
рж░ржХрзНрждрзЗрж░	136
рж╕рж╛рж╣ржЪрж░рзНржп	7
рж╕рж╛ржВрж╕ржжржХрзЗ	102
ржЖржЫрзЛ	11
ржерж╛ржХрзЛ	18
ржЖрж╕ржЫрж┐	35
ржирзЗржм	120
рждрж░рзБржгрзЗрж░	51
ржХржерж╛ржУ	473
рж╢рзБржирждрзЗ	328
ржЪрж╛ржЗржЫрзЗржи	609
ржХрзНрж╖ржорждрж╛рж╕рзАржи	27
рж╕рж┐ржкрж┐ржПржорзЗ	27
ржХрж╛рж░рзНржпржд	850
ржмрж┐рж▓рзБржкрзНржд	4
рж╣рзГржд	6
ржлрж┐рж░рж┐рзЯрзЗ	532
ржЖржиржЫрзЗржи	26
ржЖржЪрж░ржгрзЗрж░	48
ржоржзрзНржпрзЗ	6620
ржжрж┐рзЯрзЗ	5930
ржмрж╛рж░рзНрждрж╛	934
ржкрзМржБржЫржирзЛрж░ржУ	1
ржмрж╛рж░ржжрзБрзЯрзЗржХ	2
ржмрзЗржЬрзЗ	80
ржЙржарж▓	673
ржкрж╛ржЮрзНржЬрж╛ржмрж┐рж░	5
ржмрзБржХржкржХрзЗржЯрзЗ	1
ржорзЛржмрж╛ржЗрж▓	645
ржХржерзЛржкржХржержирзЗ	16
ржПрж▓рж╕рж┐ржПржо	2
рж▓рзЛржХрж╛рж▓	167
ржХржорж┐ржЯрж┐рж░	960
ржорзЗржорзНржмрж╛рж░	17
ржжрзБржЬржирзЗрж░	534
рж╕ржорж╛рж▓рзЛржЪржХрзЗрж░	6
ржмрж╛ржоржлрзНрж░ржирзНржЯрзЗрж░	88
ржЕржнрзНржпржирзНрждрж░рзАржг	93
ржЯрж╛ржирж╛ржкржбрж╝рзЗржирзЗрж░	18
ржЕржирзЗржХ	3414
рж╕рзВрж░рзНржп	117
ржирж┐ржЬрзЗ	646
ржмржжрж▓рзЗржЫрзЗржи	11
ржпрж╛ржУрзЯрж╛	1527
рж╕рж┐ржкрж┐ржПржоржХрзЗржУ	4
ржмрзБржХрзЗрж░	64
ржЗржжрж╛ржирзАржВ	124
ржнржЩрзНржЧрж┐	16
ржмрж┐рж░рзЛржзрзАрж░рж╛	493
рж╣рж╛рж╕рж┐ржарж╛ржЯрзНржЯрж╛	4
рж╕ржорж╛рж▓рзЛржЪржирж╛	357
ржлрзЗрж▓рзЗржЫрзЗржи	297
рж░рж╛рж╕рзНрждрж╛	872
ржорж╛ржатАФ	1
ржпрзЗржЦрж╛ржирзЗржЗ	42
ржжрж╛ржБржбрж╝рж╛ржЪрзНржЫрзЗржи	19
ржЬржбрж╝рзЛ	120
ржжрзБржкрж╛рж╢рзЗ	23
ржкрзНрж░рж╕рж╛рж░рж┐ржд	17
ржЕржирзЗржХрзЗ	634
рж▓ржХрзНрж╖рзНржпржЗ	8
рж╢рж░рзАрж░рзА	57
ржнрж╛рж╖рж╛рзЯ	302
рж╕рзНржкрж╖рзНржЯ	1297
ржжрж▓ржирзЗрждрж╛	217
рж╕ржорзЯрзЗрж░	570
ржЪрж╛рж╣рж┐ржжрж╛	203
ржирж╛рждрж┐	60
ржирж╛рждржирж┐рж░	22
ржХрж╛ржЫрзЗржУ	153
рж░рж╛ржЬржирзАрждрж┐ржХ	83
ржжрж╛ржжрзБржХрзЗ	2
ржкрзНрж░ржЪрж╛рж░рзЗрж░	243
рж░рзЛржж	46
рж╢рзНржпрж╛ржорж▓рж╛	6
ржкрзБржбрж╝рж┐рзЯрзЗ	67
рж╕ржорзНржорждрж┐	99
ржЕржжрзГрж╢рзНржп	28
ржмрж░рзНржо	6
ржПржорзЯрзЗрж░	1
ржирждрзБржи	4935
ржмрж┐ржзрж╛ржирж╕ржнрж╛	1132
ржпрзБржжрзНржзрзЗрж░	147
ржжрж╛ржорж╛ржорж╛	24
ржпрзЗржжрж┐ржи	83
ржмрзНрж░рж┐ржЧрзЗржбрзЗрж░	84
ржмрж╛ржЬрж┐рзЯрзЗржЫрж┐рж▓рзЗржи	1
рж╣рж╛рж░рж┐рзЯрзЗржЫрж┐рж▓рзЗржи	22
ржХрзНрж╖рждрж┐	364
ржпрж╛рждрзЗ	1047
ржкрж╛рж░рзЗ	4273
рж╕ржЪрзЗрждржи	154
ржЖржмрзЗржЧ	108
ржЖржбрж╝рж╛рж▓	106
рж╕ржирзНрждрж░рзНржкржгрзЗ	6
ржжрзЗржЦрзЗ	2586
ржПрж╕рзЗржЫрж┐рж▓рзЗржи	428
ржмрзНрж░рж┐ржЧрзЗржбрзЗ	88
ржжрж╛ржБржбрж╝рж┐рзЯрзЗ	925
ржмржХрзНрждрзГрждрж╛	199
ржЙржкрж╕рзНржерж┐ржд	718
ржирзЗрждрж╛	2252
ржХрж░рзНржорзАржжрзЗрж░	1085
ржЕржирзЗржХрзЗржЗ	1139
ржорж╛рждрзГржмрж┐рзЯрзЛржЧрзЗрж░	3
ржпржирзНрждрзНрж░ржгрж╛рж░	44
рж╢рж╛ржирзНржд	144
ржЧржнрзАрж░	478
ржирж┐рж╢рж╛ржирж╛рзЯ	137
рж╕рзНржерж┐ржд	11
ржХрж╛рж░ржгрзЗржЗ	687
ржЬржирж╕ржнрж╛рзЯ	81
рж░ржЩрзЗрж░	206
ржЦрзЗрзЯрж╛рж▓	112
ржлрзЗрж▓ржЫрзЗржи	40
ржЧрзЗрж░рзБрзЯрж╛	294
рж╕ржорзЯрзЗржЗ	396
ржЖржбрзНржбрж╛	155
ржЗржЩрзНржЧрж┐ржд	487
рж░рзЗржЦрзЗржЫрж┐рж▓рзЗржи	179
рж╕рзВрж░рзНржпржмрж╛ржмрзБ	14
ржжрзБржмрж╛рж░	189
ржШржбрж╝рж┐	59
рж╕рж╛ржВржмрж╛ржжрж┐ржХржХрзЗ	46
рж╣рждрзЗржЗ	457
ржПрждржХрзНрж╖ржгрзЗрж░	2
ржПржХржЯрж╛	4283
ржмрж┐рж╖рзЯ	723
ржШржЯрж▓	226
ржЕржнрзВрждржкрзВрж░рзНржм	14
рж╕рж╛ржоржирзЗ	2862
ржмрж╕рж▓рзЗржЗ	6
ржкрзНрж░рж╢рзНржитАФ	26
ржжрзБржз	143
ржЫрж╛ржбрж╝рж╛	1182
ржЦрж╛ржи	866
ржмрзНржпржмрж╕рзНржерж╛ржУ	94
ржкрж╛ржХрж╛ржкрж╛ржХрж┐	24
ржЖржоржирзНрждрзНрж░ржг	255
рж╕ржорж╕рзНржд	962
ржмрж┐ржзрж╛рзЯржХржжрзЗрж░	176
рждрж┐ржирж┐ржЗ	406
ржЕржлрж╛рж░	93
рж╕ржорж╛рж▓рзЛржЪржХрзЗрж░рж╛	5
ржкрж░рж┐ржмрж░рзНрждржирзЗрж░	141
рждрж╛рж▓рж┐ржХрж╛рзЯ	648
ржмрж┐рж╖рзЯржЯрж┐ржУ	45
ржврзБржХрж┐рзЯрзЗ	107
ржЖржзржШржгрзНржЯрж╛рзЯ	3
рж╣рзАржи	28
рждрж┐рж░рж┐рж╢	92
ржорж┐ржирж┐ржЯрзЗ	307
ржХржерж╛ржЗ	302
ржЕржмрж╕рзНржерж╛ржи	526
рж░рж╛ржЬржирзАрждрж┐рж░	535
ржирж┐рзЯржо	749
ржЕрж╕рзНржкрж╖рзНржЯржУ	1
ржерж╛ржХрж▓	150
ржШрж░	505
ржЫрж╛ржбрж╝рж╛рж░	211
ржЕржнрзНржпрж╛рж╕ржорждрзЛ	2
ржмржирзНржз	2335
ржЖрж▓рзЛ	335
ржкрж╛ржЦрж╛	14
рж╣ржирж╣ржи	3
рж╣рж╛ржБржЯрж╛	51
ржжрж┐рж▓рзЗржи	2216
ржЧрждрж┐	293
ржмрзЛржЭрж╛рж▓	1
рждрж╛ржБржХрзЗ	4700
рждрзБрж▓рж┐ржХрж▓рж╛	1
рж╕рзБржорж┐рждрзНрж░	2
ржмрж╕рж╛ржХ	28
ржЧрзЬрж┐рзЯрж╛рзЯ	2
ржжржлрж╛рзЯ	551
ржЧржгржзрж░рзНрж╖ржгрзЗрж░	87
ржЕрж╖рзНржЯржо	84
рж╢рзНрж░рзЗржгрж┐рж░	328
ржЫрж╛рждрзНрж░рзА	436
ржорж╣рж╛ржиржЧрж░рзЗрж░	32
ржмрзБржХрзЗ	292
ржорзЛржмрж╛ржЗрж▓рзЗ	169
ржзрж░рзНрж╖ржгрзЗрж░	271
ржЫржмрж┐	4560
ржлрж╛ржБрж╕	395
рж╣рзБржоржХрж┐	784
ржУржЗ	9846
ржЫрж╛рждрзНрж░рзАржХрзЗ	152
ржзрж░рзНрж╖ржг	342
рж╕рзЛржирж╛рж░ржкрзБрж░	114
ржерж╛ржирж╛	475
ржПрж▓рж╛ржХрж╛рж░	1141
ржЧржбрж╝рж┐рзЯрж╛рж░	43
ржорж╣рж╛ржорж╛рзЯрж╛ржкрзБрж░рзЗ	2
ржШржЯржирж╛рзЯ	1748
ржмрзНржпрж╛ржкржХ	243
ржЪрж╛ржЮрзНржЪрж▓рзНржп	230
ржЫржбрж╝рж┐рзЯрзЗржЫрзЗ	151
ржорж╛рж╕рзЗрж░	647
рзирзн	306
рждрж╛рж░рж┐ржЦ	396
рж╕рзНржХрзБрж▓рзЗ	753
ржкржерзЗ	1359
ржирж┐ржЧрзГрж╣рзАрждрж╛ржХрзЗ	1
ржЧржгржзрж░рзНрж╖ржг	105
ржирж╛рж░ржХрзАрзЯ	19
ржШржЯржирж╛рж░	1978
рж░рж╛ржЦрзЗ	180
рждрж╛рж░рж╛	1909
ржЦрзБрж▓рж▓рзЗ	15
рзирзо	330
ржЬрж╛ржирзБрзЯрж╛рж░рж┐	567
ржХрж┐рж╢рзЛрж░рзАржХрзЗ	118
ржЕржнрж┐ржпрзБржХрзНржд	1318
рзйржЬржирзЗрж░	4
ржпрзЛржЧ	1441
ржжрзЗрзЯ	2271
ржЧрждржХрж╛рж▓	880
ржЕржмрж╢рзЗрж╖рзЗ	522
ржкрзБрж▓рж┐рж╕рзЗрж░	1663
ржжрж╛рзЯрзЗрж░	1207
ржирж┐рж░рзНржпрж╛рждрзАрждрж╛	1
ржЕржнрж┐ржпрзЛржЧрзЗрж░	556
ржнрж┐рждрзНрждрж┐рждрзЗ	501
ржжрзБ	1030
ржЬржиржХрзЗ	410
ржЧрзНрж░рзЗржлрждрж╛рж░	2762
ржкрзБрж▓рж┐рж╕	4227
ржжрзБрж╖рзНржХрждрзАрж░	1
рж╕рзБржЬрзЯ	52
ржЪрзНржпрж╛ржЯрж╛рж░рзНржЬрж┐	157
рж╕рзБрж░ржЬрж┐рзО	42
рж╕рж░ржжрж╛рж░	3
ржзрзГрждржжрзЗрж░	249
ржЖржЬржЗ	259
ржЖржжрж╛рж▓рждрзЗ	1187
ржХрж░ржЫрзЗ	2331
ржЕржнрж┐ржпрзБржХрзНрждрж░ржУ	1
ржмрж╛ржорзЗржжрзЗрж░	449
ржзрж░рзНржоржШржЯржХрзЗ	12
ржиржмрж╛ржирзНржи	386
ржЕржнрж┐ржпрж╛ржирзЗ	219
ржЖржЧрж╛ржорзА	1761
ржмрзБржзржмрж╛рж░	1425
рзи	1777
рж╕рзЗржкрзНржЯрзЗржорзНржмрж░	367
ржбрж╛ржХрж╛	283
ржмржиржзржХрзЗ	11
ржЬрж╛ржирж╛рж▓рзЗржи	916
ржкрзНрж░ржжрзЗрж╢	396
рж╕ржнрж╛ржкрждрж┐	1421
рж░ржЮрзНржЬржи	108
ржЪрзМржзрзБрж░рзА	427
ржПржХржзрж╛ржк	41
рж░ржЮрзНржЬржирзЗрж░	7
ржмржХрзНрждржмрзНржп	1549
ржПржжрж┐ржи	2318
ржЯрзЗржЯрзЗрж░	52
ржкрзНрж░рж╢рзНржиржкрждрзНрж░	113
ржЙржзрж╛ржУрзЯрзЗрж░	7
рж╢рж┐ржХрзНрж╖рж╛ржоржирзНрждрзНрж░рзАржХрзЗ	23
ржЫрж╛рзЬрзЗржиржирж┐	9
ржЯрзЗржЯ	174
ржкрж░рзАржХрзНрж╖рж╛рж░	554
рж▓рзЛржкрж╛ржЯрзЗрж░	18
рж╢рж┐ржХрзНрж╖рж╛ржоржирзНрждрзНрж░рзА	427
ржкрж╛рж░рзНрже	770
ржЪржЯрзНржЯрзЛржкрж╛ржзрзНржпрж╛рзЯрзЗрж░	428
ржкржжрждрзНржпрж╛ржЧрзЗрж░	91
ржжрж╛ржмрж┐ржУ	53
ржЬрж╛ржирж╛ржи	2721
ржмрж╣рж░ржоржкрзБрж░рзЗрж░	23
ржмржиржз	95
ржШрзЛрж╖ржгрж╛рж░	278
ржкрж░рзЗржЗ	1818
рж╢рзНрж░ржорж┐ржХ	199
рж╕ржВржЧржаржирзЗрж░	493
ржЖржжрж╛рзЯ	170
рж╕ржХрзНрж╖ржо	71
рж╕рж┐ржкрж┐ржЖржЗржПржо	156
ржПрж░ржкрж░	1092
рж╕ржорж░рзНржержирзЗрж░	47
ржЬрж╛ржирж╛рзЯ	450
ржЖрж░ржПрж╕ржПрж╕рзЗрж░	53
рж╕ржВржЧржаржиржУ	16
ржЪрзЗрзЯрзЗ	1151
ржЬрж╛ржирж┐рзЯрзЗржЫрж┐рж▓рзЗржи	578
ржХрж░рзБржХ	147
ржкрзНрж░рж╕рзНрждрж╛ржмрзЗ	102
рж╕рж╛рзЬрж╛	19
рж╢рзБржзрзБржорж╛рждрзНрж░	389
ржирзИрждрж┐ржХ	48
рж╕ржжрзБрждрзНрждрж░	46
ржжрзЗржиржирж┐	328
ржмрж┐рж╢рзНрж▓рзЗрж╖ржХржжрзЗрж░	30
ржПржХрж╛ржВрж╢	623
ржмржиржзрзЗ	26
ржмрж╛ржВрж▓рж╛рзЯ	476
рж╕ржорзАржХрж░ржгрзЗрж░ржЗ	1
ржЖржХрж╛рж╢ржмрж╛ржбрж╝рж┐рж░	1
рж╣рж╛рждржЫрж╛ржирж┐	31
ржкрзЗрж░рзБрждрзЗ	2
рж╣рзЛржЯрзЗрж▓рзЗрж░	174
ржмрж╕рзЗ	1196
ржХрж╛ржЯрж╛ржи	46
рж╣рж▓рзЗ	3047
ржкрж╕рзНрждрж╛ржмрзЗржи	4
ржмрж░ржВ	632
ржХрж╛рзЯржжрж╛	42
рж╣рзЛржЯрзЗрж▓	269
ржмрзЗрж░рзЛрждрзЗ	111
ржЧрзЗрж▓рзЗржЗ	107
ржмрж┐ржкрждрзНрждрж┐рж░	22
рж╕ржорзВрж╣	9
рж╕ржорзНржнрж╛ржмржирж╛	646
ржХрзБржЬржХрзЛ	1
рж░	3409
рж╕рзЗржХрзНрж░рзЗржб	7
ржнрзНржпрж╛рж▓рж┐	55
ржкржмрж┐рждрзНрж░	51
ржЙржкрждрзНржпржХрж╛рзЯ	36
ржкрж╛рж╣рж╛ржбрж╝рзЗрж░	104
ржЭрзБрж▓ржЫрзЗ	53
ржЙржкрж░рзЗрж░	100
ржмрзБржЭрждрзЗржЗ	72
рж░рзЛржорж╛ржЮрзНржЪ	20
ржкрж░рзНржпрж╛рзЯрзЗ	210
ржмрж╛рждрж╛рж╕рзЗрж░	20
ржмрзНржпржмрж╕рзНржерж╛	2041
ржкрж░рзНржпрж╛ржкрзНржд	180
ржорж╛ржЯрж┐	280
рзз	1469
рзйрззрзи	3
ржлрж┐ржЯ	162
ржПрж░ржХржо	302
ржЯрзЯрж▓рзЗржЯ	36
ржЕржкрзЗржХрзНрж╖рж╛	615
ржЖржкржирж╛рж░	911
ржЯрзЯрж▓рзЗржЯржУ	1
ржмрзЗрж╢	3192
ржЧрзЛржЫрж╛ржирзЛ	10
ржнрзЯ	598
ржЦрж╕рзЗ	26
ржкржбрж╝ржмрзЗржи	79
ржХрзНржпрж╛ржкрж╕рзБрж▓ржЧрзБрж▓рж┐	1
ржкрзЛржХрзНржд	23
ржмрж╛ржирж╛ржирзЛ	130
ржЖржЯржХрж╛ржирзЛржУ	1
ржнрж╛рж▓ржнрж╛ржмрзЗ	68
ржжрзБрж░рзНржШржЯржирж╛рж░	526
ржЖрж╢ржЩрзНржХрж╛	677
ржмрж▓рж▓рзЗржЗ	104
ржЙржЪрзНржЪрждрж╛	75
ржЖрждржЩрзНржХрзЗрж░	88
ржмрзЗрж░рж┐рзЯрзЗ	1030
ржкржбрж╝рзБржи	1058
ржнрж┐рждрж░рзЗ	558
ржмрж┐ржЫрж╛ржирж╛	33
рж╕рзМрж░ржЖрж▓рзЛ	1
ржХрзЛрж▓рзЗ	146
ржкрзНрж░ржХрзГрждрж┐	40
ржЖржкржирж┐	808
ржнрзЛржЯ	1779
ржЖрж╕рж░рзЗ	136
ржкрзБрж░рзБрж▓рж┐рзЯрж╛рж░	41
ржЫрзМ	9
ржжрж┐рж▓рзНрж▓рж┐рждрзЗ	558
ржорждржжрж╛рждрж╛	2
ржЙрзОрж╕ржмрзЗ	113
рж╕рж░ржХрж╛рж░рж┐	2044
ржмрж┐ржЬрзНржЮрж╛ржкржи	214
ржкрзНрж░ржХрж▓рзНржкрзЗрж░	546
ржжрж╛ржирзЗрж░	20
ржЬржиржЧржгржХрзЗ	10
рж╕ржЪрзЗрждржирждрж╛рж░	29
рж╢рж┐рж▓рзНржкржХрзЗ	7
ржмрзЗржЫрзЗржЫрзЗ	4
ржирж┐рж░рзНржмрж╛ржЪржи	1232
ржХржорж┐рж╢ржи	712
ржЖрзЯрзЛржЬрж┐ржд	117
рж▓рзЛржХрж╢рж┐рж▓рзНржкрзЗрж░	1
рж╢ржирж┐ржмрж╛рж░	1475
ржЖржзрж┐ржХрж╛рж░рж┐ржХржжрзЗрж░	321
ржоржЮрзНржЪрж╕рзНрже	15
рждрж╛ржжрзЗрж░	2717
ржкрж╛рж▓рж╛	135
ржмрзНрж▓ржХрзЗрж░	219
ржмрзЛржЩрж╛ржмрж╛ржбрж╝рж┐рж░	1
ржмрж┐рж╢рзНржмрзЗрж╢рзНржмрж░	15
ржирзГрждрзНржп	18
ржкрж╛рж▓рж╛рж░	10
ржжрзЗржУрзЯрж╛	6449
ржЧржгрждржирзНрждрзНрж░ржХрзЗ	11
рж▓рж┐рзЯрзЗ	7
ржирж┐ржмрж╛рж░рзНржЪржи	3
ржнрж╛ржмрзЗ	2086
ржнрзЛржЯрж╛ржзрж┐ржХрж╛рж░	18
ржкрзНрж░рзЯрзЛржЧ	98
ржкрзНрж░рзЯрзЛржЧрзЗрж░	11
рж╕рзНржмрж╛ржзрзАржирждрж╛	243
ржирж╛ржЧрж░рж┐ржХрзЗрж░	58
ржПржХрзЗржмрж╛рж░рзЗржЗ	381
ржирж┐ржЬрж╕рзНржм	1682
ржнрж╛ржмрзЗржЗ	338
ржЧрзЛржкржи	523
ржерж╛ржХржмрзЗ	1435
ржирж┐рзЯрзЗржЗ	1060
ржкрж╛рж▓рж╛ржЯрж┐	2
ржЬрж╛ржирж┐рзЯрзЗржЫрзЗржи	3293
ржкрж░рж┐ржЪрж╛рж▓ржХ	679
рж╕рзБржирзАрж▓	291
ржкрж░рж╛ржорж╛ржирж┐ржХ	1
рзирзз	462
ржЬржирзЗрж░	629
ржжрж┐рж▓рзНрж▓рж┐	1028
рж╕рзБржирзАрж▓ржмрж╛ржмрзБ	2
ржкрж╛рж▓рж╛рзЯ	67
ржЪрж░рж┐рждрзНрж░	416
ржпрзЗржоржи	1023
ржХржорж┐рж╢ржирзЗрж░	642
ржмрзБржерж╕рзНрждрж░рзЗрж░	2
ржЕржлрж┐рж╕рж╛рж░	597
ржкрзНрж░рж┐рж╕рж╛ржЗржбрж┐ржВ	37
ржнрзЛржЯрж╛рж░	192
рж▓рзЛржХржЬржи	298
ржпрж╛ржБрж░рж╛	926
ржмрзБржерзЗ	195
ржЧржгрзНржбржЧрзЛрж▓	88
ржкрж╛ржХрж╛рзЯ	4
ржЫрж╛ржкрзНржкрж╛	36
ржмрзЛржорж╛ржмрж╛ржЬрж┐	82
ржХрж░рзЗтАФ	61
ржирж╛ржирж╛	1017
ржЪрж░рж┐рждрзНрж░ржУ	12
рж╕рзБржирзАрж▓ржмрж╛ржмрзБрж░	2
ржХржерж╛рзЯ	1747
ржЪрзЗрзЯрзЗржЫрж┐	48
ржЕржзрж┐ржХрж╛рж░	423
ржХрзЛржиржУржнрж╛ржмрзЗржЗ	136
ржкрзНрж░ржнрж╛ржмрж┐ржд	112
рж╣ржмрзЗржи	486
ржкрзЯрж╕рж╛	117
ржкрзНрж░рж▓рзЛржнржи	23
ржжрзЗржЦрж╛рж▓рзЗ	23
рж╣рж╛рждрзЗрж░	301
рж╕ржВржпрзЛржЬржи	91
ржжрзЗржЦрж╛рждрзЗ	286
ржкрзНрж░ржЪрж╛рж░	593
ржкрзНрж░рж╛рж░рзНржерзАржХрзЗ	69
ржкрзНрж░ржХрж╛рж╢рж┐ржд	666
ржжрзЗржЦрж┐рзЯрзЗржЫрж┐	6
рж╕ржорзНржнржм	1251
ржмрж┐ржнрзНрж░рж╛ржирзНржд	81
ржЖржзрж╛рж╕рж╛ржорж░рж┐ржХ	10
ржмрж╛рж╣рж┐ржирзАржУ	16
рж╕ржХрж▓рзЗржЗ	487
ржЖржкржирж╛ржХрзЗ	213
рж╕рж╣рж╛рзЯрждрж╛	64
ржХрж░ржмрзЗ	1346
ржЬрзЗрж▓рж╛	1218
ржЖржзрж┐ржХрж╛рж░рж┐ржХ	354
рж╕рзМрж░ржн	612
ржЪржЯрзНржЯрзЛржкрж╛ржзрзНржпрж╛рзЯ	1056
ржкрзНрж░ржержорзЗ	1117
ржжрж▓ржЯрж┐	62
ржмрзНрж▓ржХрж╕рзНрждрж░рзЗ	4
ржжрзЗржЦрж┐рзЯрзЗржЫрж┐рж▓	14
рждрж╛рж░ржкрж░рзЗ	61
ржЬрзЗрж▓рж╛рж╕рзНрждрж░рзЗрж░	6
рж░рж╛ржЬрзНржпрж╕рзНрждрж░рзЗ	9
ржЙржкрж╕рзНржерж╛ржкрж┐ржд	7
ржХржорж┐рж╢ржиржЗ	4
ржкрж╛рж▓рж╛ржЯрж┐рж░	1
рж╕рзБржкрж╛рж░рж┐рж╢	142
рж╕ржВржХрзНрж░рж╛ржирзНржд	719
ржкрзНрж░рж╢рж╛рж╕ржирж┐ржХ	385
рж╢рж┐рж▓рзНржкрзАрж░рж╛	63
ржЬрзЗрж▓рж╛рж╢рж╛рж╕ржХ	104
ржкрзБрж▓рж┐рж╢	4254
рж╕рзБржкрж╛рж░	495
ржкрзНрж░рж╢рж╛рж╕ржирзЗрж░	484
ржЕржирзНржп	2965
рждржирзНржорзЯ	74
ржЪржХрзНрж░ржмрж░рзНрждрзА	673
ржирж╛ржЧрж░рж┐ржХ	205
рж╕рзБрж╖рзНржарзБржнрж╛ржмрзЗ	31
ржкрж╛рж░ржмрзЗржи	831
ржнрзЛржЯрж╛рж░ржХрзЗ	8
ржкрж╛рж░ржмрзЗ	507
ржПржоржиржЗ	900
рж╢рж┐рж▓рзНржкрзА	254
рж░ржУржирж╛	249
рж╢ржЩрзНржХрж░	195
ржорж╛рж╣рж╛рждрзЛ	23
ржмрж╛ржмрзБрж▓рж╛рж▓	10
ржХрж╛рж▓рж┐ржирзНржжрзА	5
рж╕рзБржмрж▓	4
ржХрж░рзНржоржХрж╛рж░	68
ржЕржирж┐рж▓	204
рж░рж╛ржЬрзЛрзЯрж╛ржбрж╝	1
ржкрзНрж░ржорзБржЦ	51
ржПржБржжрзЗрж░	186
рждрзЗрж▓рзЗржнрж╛ржЬрж╛рж░	5
ржжрзЛржХрж╛ржи	372
ржЪрж╛рж▓рж╛ржи	145
ржжрж┐ржиржоржЬрзБрж░	13
ржпрзЛржЧржжрж╛ржирзЗрж░	48
рж╕рзБржпрзЛржЧ	1147
ржкрзЗрзЯрзЗ	1576
ржкрзНрж░рждрж┐ржХрзНрж░рж┐рзЯрж╛	437
ржкрзНрж░ржержоржд	83
ржЬрзЗрж▓рж╛рж░	649
ржорж╛ржирж░ржХрзНрж╖рж╛рж░	1
ржнрж╛рж░	192
ржорж╛ржзрзНржпржорзЗ	824
ржкрж╛ржЪрзНржЫрж┐	73
ржкрзБржЬрзЛрж░	924
ржкрзНржпрж╛ржирзНржбрзЗрж▓рзЗ	41
рж▓рж╛ржЗржн	137
ржнрзВржорж┐ржХржорзНржк	98
ржкрзБржХрзБрж░ржЯрж╛	2
рж╣ржарж╛рзО	395
рж░рж╛ржирзНржирж╛рж░	80
ржХрзЬрж╛ржЗ	1
ржЧрзЗржЫрзЗ	1002
ржЬрж▓	1285
рждрзЗрж▓рзЗрж░	63
ржорждржЗ	69
ржЙржерж╛рж▓	5
ржкрж╛рждрж╛рж▓	20
рззрзж	1332
рждрж▓рж╛рж░	73
ржУржкрж░	1143
ржжрж╛ржБрзЬрж┐рзЯрзЗ	96
ржорж╛ржерж╛ржЯрж╛	11
ржШрзБрж░ржЫрзЗ	71
рж╢рж░рзАрж░	279
ржмрзБржЭрж▓рзЗржи	18
ржкрж╛рж░рж▓рзЗржи	200
ржкрж╛рж╢рзЗрж░	292
ржмржирзНржзрзБ	671
ржЬрж┐ржЬрзНржЮрзЗрж╕	83
ржкрж╛рж░рж▓рж╛ржо	71
ржкрзБржЬрзЛрждрзЗ	39
ржЦрж╛рж╕	211
ржмрзЗрж▓рзЗржШрж╛ржЯрж╛	102
ржЕржЮрзНржЪрж▓рзЗрж░	118
ржлрзБрж▓ржмрж╛ржЧрж╛ржи	43
рж╕ржВрж▓ржЧрзНржи	328
ржорж┐рждрзНрж░	825
рж╕ржВрж╣рждрж┐	41
ржХрзНрж▓рж╛ржмрзЗрж░	483
ржПржмрж╛рж░рзЗрж░	358
ржкрзБржЬрж░	2
ржерж┐ржо	155
ржЯрж╛рж▓	18
ржорж╛ржЯрж╛рж▓	2
ржирзЗржкрж╛рж▓	103
ржкрзНрж░рзАрждржо	45
ржкрзНрж░рждрж┐ржорж╛	265
ржЧрзЬржмрзЗржи	1
ржХрзБржорзЛрж░ржЯрзБрж▓рж┐рж░	23
ржкрзНрж░ржЦрзНржпрж╛ржд	36
ржкрзНрж░рждрж┐ржорж╛рж╢рж┐рж▓рзНржкрзА	2
рж░ржмрж┐ржмрж╛рж░	1404
ржЙрж▓рзНржЯрзЛрж░ржерзЗ	3
ржХрзНрж▓рж╛ржмрзЗрж░ржЗ	9
ржЦрзБржБржЯрж┐	33
ржкрзБржЬрзЛ	944
ржЕржирзБрж╖рзНржарж┐ржд	115
ржкрж╢рзНржЪрж┐ржоржмржЩрзНржЧ	447
ржХрзНрж░рзЗрждрж╛	110
рж╕рзБрж░ржХрзНрж╖рж╛	156
ржжржкрзНрждрж░рзЗрж░	14
ржоржирзНрждрзНрж░рзА	1624
рж╕рж╛ржзржи	119
ржкрж╛ржгрзНржбрзЗ	142
ржкрж╛рзЬрж╛рж░	41
ржЫрзЛржЯржжрзЗрж░	29
ржжрзЗржжрж╛рж░	83
ржЦрзЗрждрзЗржЗ	12
ржнрж╛ржмржирж╛рж░	61
ржирж┐ржЬрзЗржХ	1
ржЬрзЬрж┐рзЯрзЗ	39
рж░рж╛ржЦрждрзЗ	983
ржкрзЗрж░рзЗ	350
ржЦрзБрж╢рж┐	658
ржмрж╛ржЬрж▓	10
рж╢рж╛ржБржЦржУ	1
ржЪрж▓рж▓	206
ржЦрзБржБржЯрж┐рж░	14
рж╕ржЩрзНржЧрзЗржЗ	716
рж╕рзЗрж▓ржлрж┐	164
рж╕ржмрж╛рж░	439
ржжрзБрж░рзНржЧрж╛	259
ржЬрзЯ	793
ржврж╛ржХрзЗ	20
ржХрж╛ржарж┐	19
ржкрж░рж╛рж░	42
ржмрзЗрж▓рзЗржШрж╛ржЯрж╛рзЯ	18
рж╣рзИ	22
рж░рзИ	6
рж╢рж┐рж▓рзНржкрзАрж░	63
ржЕржнрж┐ржиржм	279
ржнрж╛ржмржирж╛рзЯ	44
ржХрж░рзНрждрж╛рж░рж╛ржУ	32
ржХржЪрж┐	16
ржХрж╛ржЪрж╛рж░рж╛	2
ржжрзЗрж╢ржкрзНрж░рж┐рзЯржкрж╛рж░рзНржХ	1
ржмрж╛ржмрзБржмрж╛ржЧрж╛ржи	3
ржЪрж╛рж▓рждрж╛ржмрж╛ржЧрж╛ржи	1
ржпрзЛржзржкрзБрж░	38
рж╕рзЗрж▓рж┐ржоржкрзБрж░рзЗрж░	1
ржЕржВрж╢рзЗржЗ	18
ржиржЗ	181
ржнрзВржорж┐ржХржорзНржкрзЗ	44
ржХрзЗржБржкрзЗ	89
ржЙржаржмрзЗ	192
ржкрзВржЬрзЛ	7
ржоржгрзНржбржк	104
рж╕рзБрждрж░рж╛ржВ	111
ржШрзЛрж░рж╛рж░	35
ржкрзНрж▓рзНржпрж╛ржирзЗ	12
ржпрж╛рж░ржЗ	3
рждрж╛рж▓рж┐ржХрж╛	471
ржХрж░рзБржи	436
ржбрзЛржирзНржЯ	14
ржорж┐рж╕	165
ржЦрзЛрж▓рж╕	19
ржжрзЗржЦрзЗржЗ	272
ржЬрж╛ржд	35
рж╢рзЛржнржи	620
рж╕рж░рзНржк	15
ржмрж┐рж╢рзЗрж╖ржЬрзНржЮ	189
рж╕рж╛ржкрзЗрж░	106
ржЖржХрж░рзНрж╖ржг	200
ржЭрзБрж▓рж┐	26
рж╕рж╛ржкржУ	5
ржкрзНрж░ржорж╛ржг	902
ржкрж╛ржУрзЯрж╛	1914
ржХрж▓ржХрж╛рждрж╛	4768
ржкрзБрж░рж╕ржнрж╛рж░	957
ржорж╛рж╕рж┐ржХ	60
ржЕржзрж┐ржмрзЗрж╢ржирзЗ	102
рждрзБрж▓ржирж╛	152
ржорзЗрзЯрж░	914
ржкрзЗрж╢рж╛ржжрж╛рж░	90
ржмрж┐рж╢рзЗрж╖ржЬрзНржЮрзЗрж░	18
ржорждрзЛржЗ	585
рж╕рж╛ржк	144
ржЬрж╛рждрзЗрж░	16
ржмрж┐ржБржзрзЗ	43
ржЫрзЗржбрж╝рзЗ	1302
ржмрж┐рж╢рзЗрж╖ржЬрзНржЮрзЗрж░рж╛	20
рзйрзл	219
ржЖржорж┐ржУ	174
ржжрзЗржЦрзЗржЫрж┐	171
рж╕рзНржмрж╛ржнрж╛ржмрж┐ржХржнрж╛ржмрзЗржЗ	145
ржорзЗрзЯрж░рзЗрж░	199
ржоржирзНрждржмрзНржпрзЗрж░	197
рждрзБржорзБрж▓	179
рж╢рзЛрж░ржЧрзЛрж▓	100
рждрж╛рждрзЗржУ	185
ржмржХрзНрждржмрзНржпрзЗ	102
ржЕржиржбрж╝	130
ржерзЗржХрзЗржЫрзЗржи	99
ржЕржзрж┐ржмрзЗрж╢ржирзЗрж░	75
ржмрзИржаржХрзЗржУ	44
ржПржХржЗ	1892
ржЬрж╛ржирж▓рзЗ	114
ржПржХржжржо	181
ржмрж┐рждрж░рзНржХрзЗ	396
ржврзБржХрждрзЗ	237
ржЪрж╛ржиржирж┐	300
ржмрж┐рждрж░рзНржХрж┐ржд	232
ржжрзАржкржХ	179
ржжрзЗржЦрж▓рзЗ	234
ржПржХржжржоржЗ	55
рж╕рж╛ржкржЯрж┐	39
рж╕рзЗржЯрж┐	333
ржмрж┐рж╖ржзрж░	39
ржжржХрзНрж╖рждрж╛	53
ржкрзНрж░рж╢рзНржирзЛрждрзНрждрж░	25
ржкрж░рзНржмрзЗ	185
ржХрж╛ржЙржирзНрж╕рж┐рж▓рж░	484
рж░рждрзНржирж╛	146
рж░рж╛рзЯ	2006
ржоржЬрзБржоржжрж╛рж░рзЗрж░	72
ржЙржарзЗржЗ	29
ржЖржорж▓рзЗ	210
ржмрж░рзЛ	23
ржЪрзЗрзЯрж╛рж░ржорзНржпрж╛ржи	483
ржерж╛ржХрж╛ржХрж╛рж▓рзАржи	142
ржмрзЗрж╣рж╛рж▓рж╛рзЯ	48
ржкрзБржХрзБрж░	82
ржмрзБржЬрж┐рзЯрзЗ	17
ржмрж╣рзБрждрж▓	71
ржЙржарзЗржЫрзЗ	1040
ржЕржирзЗржХржмрж╛рж░	46
рж░рждрзНржирж╛рж░	34
ржЖрж░рзНржЬрж┐	429
ржЬрж╛ржирж┐рзЯрзЗржУ	55
рж▓рж╛ржн	425
ржЕрж╕рзНржмрзАржХрж╛рж░	468
ржЗржЪрзНржЫрж╛ржХрзГрждржнрж╛ржмрзЗ	27
ржЕрж╕рждрзНржп	10
ржЖрж░рзЗржХ	269
ржЪрзЯржи	5
ржнржЯрзНржЯрж╛ржЪрж╛рж░рзНржп	520
ржЖрж╕рж▓рзЗ	979
ржкрзНрж░рж╢рзНржиржХрзЗржЗ	2
ржкрж╛ржЪрзНржЫрзЗржи	390
ржкрзНрж░рж╕ржЩрзНржЧржд	813
ржерзЗржХрзЗржЗ	4035
ржЖржХрзНрж░ржоржгрж╛рждрзНржоржХ	114
ржнржЩрзНржЧрж┐рждрзЗ	46
ржПржХрж╛ржзрж┐ржХ	1382
ржкрж╛рж░рж┐рж╖ржж	129
ржЕржирзБржкрж╕рзНржерж┐ржд	74
ржерж╛ржХрж╛рзЯ	712
ржорзЗрзЯрж░ржЗ	5
ржЕржзрж┐ржХрж╛ржВрж╢	305
рждрзБрж▓рж▓рзЗ	15
ржжржлрждрж░	1123
ржмржгрзНржЯржи	45
рж╕рж╣ржХрж░рзНржорзАржжрзЗрж░	33
ржжрж┐рж▓рзЗржЗ	98
рж╢рж╛рж╕ржХржжрж▓рзЗрж░	464
ржХрж╛ржЙржирзНрж╕рж┐рж▓рж░ржжрзЗрж░	52
рж╢рж╛рж▓рзАржирждрж╛рж░	12
ржЧржгрзНржбрж┐	41
ржбрж┐ржЩрж┐рзЯрзЗржЫрзЗржи	2
ржирж┐ржХрж╛рж╢рж┐	86
рждрж╛рж░ржХ	44
рж╕рж┐ржВрж╣	1211
ржЖрж░рзЗржХржЯрж┐	100
рж░рждрзНржирж╛ржжрзЗржмрзАрж░	7
ржорж╛ржерж╛рж░	169
ржЪрж┐ржХрж┐рзОрж╕рж╛рж░	221
рждрж╛рж░ржХрзЗрж░	11
ржиржерж┐ржнрзБржХрзНржд	72
ржкрзНрж░рждрж┐ржмрж╛ржж	746
ржЪрзЗрзЯрж╛рж░ржкрж╛рж░рзНрж╕ржи	64
ржорж╛рж▓рж╛	141
ржЖрж╢рзНржмрж╛рж╕	362
ржЕржВрж╢	925
ржХрж╛рж░рзНржпржмрж┐ржмрж░ржгрзА	5
ржмрж╛ржж	588
ржЫрж╛ржбрж╝рж┐рзЯрзЗ	139
ржПржЯрж╛	1550
рждрзГржгржорзВрж▓рзЗрж░ржЗ	40
рж╕ржВрж╕рзНржХрзГрждрж┐	187
ржкрзНрж░рж┐рзЯржЬрж┐рждрзЗрж░	17
ржорзГрждрзНржпрзБрж░рж╣рж╕рзНржп	5
ржХрзНрж░ржорж╢	343
ржШржирзАржнрзВржд	43
ржЯрзНрж░рзЗржирзЗрж░	334
ржорзГрждрзНржпрзБрж░	979
ржЯрзНрж░рзЗржиржЪрж╛рж▓ржХржЗ	2
ржирж┐рж░рзНржжрж┐рж╖рзНржЯржнрж╛ржмрзЗ	19
рждржерзНржп	1667
ржкрж╛рж░рзЗржиржирж┐	1001
ржмрж▓рзЗржЗ	1332
рж╕рзВрждрзНрж░рзЗ	1300
рж╕рж▓рзНржЯрж▓рзЗржХрзЗрж░	314
ржЕржнрж┐ржЬрж╛ржд	106
рж░рзЗрж╕рзНрждрзЛрж░рж╛ржБрж░	46
рж╢рзНржпрзЗржл	3
ржкрзНрж░рж┐рзЯрж░ржЮрзНржЬржирзЗрж░	5
ржорзГрждржжрзЗрж╣	244
ржжрзЗржЦрждрзЗ	1818
ржкрж╛ржи	844
рж░рзЛрж▓рзЗрж░	5
рж▓рж╛ржЗржи	523
ржорзНржпрж╛ржирж░рж╛ржЗ	2
ржкрж╛рждрж┐ржкрзБржХрзБрж░рзЗрж░	15
ржЖржк	305
рж▓рж╛ржЗржирзЗрж░	165
ржорж╛ржЭржЦрж╛ржирзЗ	69
ржжрзЗрж╣ржЯрж┐	93
ржкржбрж╝рзЗ	3327
рждрж╛ржБрж░рж╛ржЗ	198
рж╢рж┐рзЯрж╛рж▓ржжрж╛рж░	17
ржЖрж░ржЖрж░ржЖржЗржХрзЗ	2
ржжржоржжржо	358
GRP	32
рждрзЗ	754
ржЦрзБржирзЗрж░	825
ржорзГржд	676
ржкрж░рж┐ржмрж╛рж░ржУ	41
ржорзГрждрзНржпрзБ	1993
ржзржирзНржзрзЗ	11
ржЬржбрж╝рж┐рзЯрзЗржЫрзЗ	63
ржорж╛рж▓ржХрж┐ржирзЗрж░ржУ	1
ржкрж┐ржЫржирзЗ	982
ржмрж┐ржмрж╛рж╣	138
ржмрж┐ржЪрзНржЫрж┐ржирзНржирж╛	3
ржорж╣рж┐рж▓рж╛ржЗ	22
ржкрж░рж┐ржмрж╛рж░рзЗрж░	1916
ржнрж┐рждрзНрждрж┐рждрзЗржЗ	103
ржорж╛рж▓ржХрж┐ржиржХрзЗ	3
ржЬрж┐ржЬрзНржЮрж╛рж╕рж╛ржмрж╛ржж	399
ржЦрждрж┐рзЯрзЗ	963
ржорзЛржмрж╛ржЗрж▓рзЗрж░	95
ржХрж▓	161
рж░рзЗржХрж░рзНржбрж╕	20
ржЖржЧрзЗрж░рж░рж╛рждрзЗ	1
ржпрзЗржЗ	40
рж╣рзЛржЯрзЗрж▓рзЗ	341
ржкрзНрж░рзЯрж┐ржЬрж┐ржд	1
ржлрзБржЯрзЗржЬржУ	22
ржжрзЗржЦржЫрзЗ	327
ржЖржЯрж╛	8
ржЪрзБрж░рж┐рж░	194
рж╕ржирзНржжрзЗрж╣	596
ржмрж╛рж▓ржХржХрзЗ	13
ржорзВрждрзНрж░	11
ржХрж░рж╛рж▓рзЛ	3
ржкрзНрж░рждрж┐ржмрзЗрж╢рзА	181
ржХрзЗржЬрж┐	266
ржпрж╛рж░	1044
рззрзз	544
ржмржЫрж░рзЗрж░	2431
ржмрж▓рж╛ржХржХрзЗ	1
ржиржЧрзНржи	135
ржмрзЗржзржбрж╝ржХ	161
ржкрзНрж░рж╕рзНрж░рж╛ржм	17
ржЦрж╛ржУрзЯрж╛ржирзЛ	39
ржЕржорж╛ржиржмрж┐ржХ	74
ржШржЯржирж╛ржЯрж┐	580
ржШржЯрзЗржЫрзЗ	686
ржкрзНрж░ржжрзЗрж╢рзЗрж░	147
рж╕рж┐рж░рж╛ржУрж▓рж┐	1
ржЧрзНрж░рж╛ржорзЗ	427
ржирж┐ржЧрзГрж╣рзАржд	43
ржмрж╛рж▓ржХржЯрж┐рж░	7
ржкрж░рж┐ржмрж╛рж░	1141
ржХрж╛ржгрзНржбрзЗрж░	357
ржкрзНрж░рждрж┐ржмрзЗрж╢рзАрж░	34
ржжрж┐ржХрзЗржЗ	230
ржЖржЩрзБрж▓	331
рждрзБрж▓рзЗржЫрзЗ	229
ржмрж┐рж╖рзЯржЯрж┐	1311
ржкрзБрж▓рж┐рж╢рзЗрж░	1704
ржжрзНржмрж╛рж░рж╕рзНрже	477
ржмрж╛рж▓ржХрзЗрж░	35
ржЪрж╛рзЯржирж┐	93
ржПрж░ржкрж░рзЗ	45
ржорзАрж░ржЧржЮрзНржЬ	1
ржкрзБрж▓рж┐рж╢рзЗ	173
ржПржлржЖржЗржЖрж░	214
ржоржЩрзНржЧрж▓ржмрж╛рж░	1436
ржпржорзБржирж╛	16
ржкрзНрж░рж╕рж╛ржж	128
ржжрзБржЬржиржХрзЗ	253
ржХрж░рж▓рзЗржУ	538
ржЬрж╛ржорж┐ржирзЗ	95
ржЧрзБрж░рзБрждрж░	556
рж╕рждрзНрждрзНржмрзЗржУ	542
ржжрзЗрж░рж┐	334
рждрж░ржлрзЗ	1235
ржЖрж╢рзНржмрж╕рзНржд	104
ржорзЗржбрж┐ржХрзНржпрж╛рж▓	965
ржЯрзЗрж╕рзНржЯрзЗ	256
рж╢рж░рзАрж░рзЗ	306
ржЖржШрж╛рждрзЗрж░	98
ржЪрж┐рж╣рзНржи	127
ржЖржкрж╛рждржд	1052
рж╣рж╛рж╕ржкрж╛рждрж╛рж▓рзЗ	2500
ржЪрж┐ржХрж┐рзОрж╕рж╛	249
ржХржиржнрзЯ	36
рж╕рж╛рж╕ржкрзЗржирзНржб	192
ржкрзБрж▓рж┐рж╢ржХрж░рзНржорзА	103
ржЪржоржХрзЗрж░	18
ржХрзНрж╖ржгрзЗрж░	25
ржоржзрзНржпрзЗржЗ	1660
ржЧрж╛ржбрж╝рж┐	1486
ржЖржЯржХрзЗ	858
ржмрж┐рж╢рж╛рж▓	444
ржЯрзНрж░рж╛ржлрж┐ржХ	278
ржЬрзНржпрж╛ржорзЗ	16
рждрждржХрзНрж╖ржгрзЗ	179
ржЧрж▓ржжржШрж░рзНржо	4
ржХрзЯрзЗржХ	1532
ржЬржи	2272
ржЬрзНржпрж╛ржо	31
ржкрж╛рж░	248
рж╕рзНржмрж╕рзНрждрж┐	202
рж╣рж╛ржБржл	18
ржЫрж╛ржбрж╝рж▓рзЗржи	76
ржХрж░рзНрждрж╛рж░рж╛	436
ржирж╛ржЗ	34
ржЦрзЛржж	477
рж╕ржУрзЯрж╛рж░	32
ржЧрж╛ржбрж╝рж┐рждрзЗ	493
ржкрж╛ржХрж┐рзЯрзЗржЫрзЗржи	4
ржХржиржнрзЯржХрзЗ	3
ржкрже	861
ржжрзЗржЦрж╛ржирзЛрж░	125
ржжрж╛рзЯрж┐рждрзНржм	1261
ржкрзБрж▓рж┐рж╢ржХрж░рзНржорзАрж░рж╛ржЗ	2
ржирзЯржбрж╛	13
ржжрж┐рж▓рзНрж▓рж┐рж░	670
ржпрж╛рждрж╛рзЯрж╛рждрзЗрж░	49
ржХржорж╛ржирзЛрж░	65
ржХрж╛рж▓ржХрж╛ржЬрж┐	3
ржоржирзНржжрж┐рж░	292
ржмржЯрж╛ржирж┐ржХрзНржпрж╛рж▓	5
ржЧрж╛рж░рзНржбрзЗржи	57
ржмрж╛ржирж┐рзЯрзЗржЫрзЗржи	45
ржорзЗржЯрзНрж░рзЗрж╛	38
ржХрж░рзНрждрзГржкржХрзНрж╖	1139
ржмрзГрж╣рж╕рзНржкрждрж┐ржмрж╛рж░	1317
рж▓рж╛ржЗржиржЯрж┐	3
ржЙржжрзНржмрзЛржзржирзЗрж░	50
ржЬржирзНржпржЗ	781
ржпрж╛рждрзНрж░рж╛	213
ржШржЯрзЗ	710
ржмрж┐ржкрждрзНрждрж┐	214
ржПрж╕ржПрж╕ржкрж┐	2
ржХрзБржорж╛рж░	675
ржЕржнрж┐ржпрзЛржЧрзЗ	851
рж╕рж╛ржм	112
ржЗржирж╕рзНржкрзЗржХрзНржЯрж░	52
ржжрж┐рж▓рзАржк	637
ржШрзЛрж╖	988
ржЪрж╛рж▓ржХ	528
ржЬрзЯржкрж╛рж▓ржХрзЗ	1
ржжрзЗржЦрж┐рзЯрзЗ	553
ржжрж╛рзЯрж┐рждрзНржмрзЗ	382
ржлрж▓рзЗ	2400
ржЧрж╛ржбрж╝рж┐ржЯрж┐	194
ржорж╣рж╛ржорж╛рзЯрж╛	7
ржлрзНрж▓рж╛ржЗржУржнрж╛рж░рзЗрж░	85
ржЙржкрж░	1615
ржЙржарзЗ	1455
ржкрзНрж░рж╛рзЯ	3201
ржжрзБржорж┐ржирж┐ржЯ	3
ржкрзБрж▓рж┐рж╢ржжрзЗрж░	7
рж╕рж╣рж╛рзЯрждрж╛рзЯ	35
рж╕ржарж┐ржХ	304
ржкржержзрж░рзЗ	1
ржЧрзЛржЯрж╛	2006
ржкрж░рж┐ржЪрж╛рж▓ржирж╛рж░	80
ржЖржЗржкрж┐ржПрж╕	186
ржирж┐рждрж┐ржи	28
рждрж┐ржУрзЯрж╛рж░рж┐	103
рж╕ржлрж░рзЗрж░	154
ржорж╣ржбрж╝рж╛ржУ	3
ржмрж┐ржЧ	215
ржмрж╕	96
рж╕рж┐ржЬржи	60
рзл	1217
ржкрзНрж░рждрж┐ржпрзЛржЧрзА	32
ржЖржХрж╛рж╢ржжрзНржмрзАржк	5
ржжрзБрж╖рж▓рзЗржи	8
рж╕рж▓ржоржи	388
ржЦрж╛ржиржХрзЗ	87
ржкрзНрж░рждрж┐ржпрж╛ржЧрзА	1
рж╕рж╛рзЯржЧрж▓	5
ржЕржнрж┐ржирзЯ	975
ржХрзЗрж░рж┐рзЯрж╛рж░	135
ржнрж╛ржЗржЬрж╛ржирзЗрж░	6
ржЫрзЛржЯ	999
ржкрж░рзНржжрж╛рж░	65
рж╕рзНржХрж╛ржЗ	23
ржУрзЯрж╛ржХрж╛рж░	25
ржирж╛ржорзЗржУ	20
ржЕржнрж┐ржирждрж╛	3
ржоржбрзЗрж▓ржУ	3
ржкрж░рзНржжрж╛рзЯ	146
ржкрж░рж┐ржЪрж┐рждрж┐	81
ржкрзЗрждрзЗ	796
ржХрж┐ржЙржХрж┐	1
рж╕рж╛ржБрж╕	2
ржнрж┐	194
ржХржнрж┐	21
ржерж┐	5
ржзрж╛рж░рж╛ржмрж╛рж╣рж┐ржХрзЗ	75
рзирзжрззрзз	386
рж╕рж╛рж▓рзЗ	1830
ржЕржВрж╢ржЧрзНрж░рж╣ржг	89
ржжрзАрж░рзНржШ	536
рзн	755
ржмржЫрж░	4435
ржлрж┐рж░ржЫрзЗржи	96
рж╢рзЛржирж╛	849
рждрж╛ржорж┐рж▓	66
ржЪрж▓рзЗржЫрзЗржи	596
ржкрзНрж░рж╕ржЩрзНржЧрзЗржЗ	38
ржХрж╛рж░рзЛрж░	91
рж░ржХржо	792
ржЬржирж╕ржВржпрзЛржЧ	57
ржХрж░рж┐	930
ржЖржорж╛рж░	4178
ржорж╛ржирж╕рж┐ржХрждрж╛	78
ржкрзНрж░ржнрж╛ржмрж╢рж╛рж▓рзА	252
рж▓рзЛржХ	521
ржШрзБрж░рж┐	1
ржХржерж╛ржЧрзБрж▓рж┐	12
ржмрж▓рж┐ржЙржб	311
ржЦрж╛ржирзЗрж░	346
рж╕рж╛ржХрзНрж╖рж╛рзОржХрж╛рж░рзЗ	275
рж╕рзЗржЗржнрж╛ржмрзЗ	5
ржпрж╛рзЯржирж┐	1045
рж╕рзНржХрзБрж▓рзЗрж░	774
ржкрзБржирж░рзНржорж┐рж▓ржи	9
ржХрзНржпрж╛ржирзНрж╕рж╛рж░	50
ржЖржХрзНрж░рж╛ржирзНрждрзЗрж░	59
ржкрж╛рж╢рзЗ	1279
рж╕рзНржХржЯрж┐рж╢	51
ржЪрж╛рж░рзНржЪ	54
рж╕ржирзНржзрзНржпрж╛рзЯ	396
ржХрж▓рзЗржЬрж┐рзЯрзЗржЯ	11
ржЙрждрзНрж╕ржм	104
ржЙржирж┐рж╢рж╢рзЛ	27
ржмрж┐рзЯрж╛рж▓рзНрж▓рж┐рж╢	15
рж╕рж╛рж▓	264
рж╕ржжрзНржп	296
ржкрж╛рж╢	433
ржмрзЗрж░ржирзЛ	20
ржЫрж╛рждрзНрж░ржЯрж┐ржУ	2
ржЙрждрзНрж╕ржмрзЗ	71
ржмрж┐рж╢рж┐рж╖рзНржЯ	132
ржЕрж╕рзНржерж┐	6
рж╢рзИрж▓рзЗржирзНржжрзНрж░ржирж╛рже	1
ржЫрж╛ржбрж╝рж╛ржУ	527
ржЕрж╕ржВржЦрзНржп	195
ржХрзГрждрзА	52
ржЫрж╛рждрзНрж░рж░рж╛	67
ржоржЮрзНржЪ	346
ржЖржкрж╛рж░	22
ржХрж┐ржирзНржбрж╛рж░ржЧрж╛рж░рзНржбрзЗржирзНрж╕рзЗрж░	1
ржЖржХрзНрж░рж╛ржирзНржд	930
ржЫрж╛рждрзНрж░	1305
рж╢рж┐ржмржо	14
ржжрзЗ	479
ржЖрж░рзНржерж┐ржХ	683
рж╕рж╛рж╣рж╛ржпрзНржп	856
ржжрж╛рзЬрж┐рзЯрзЗ	3
ржорж╛ржиржмрж┐ржХ	55
ржиржЬрж┐рж░	245
ржЧрзЬрж▓	6
рж╕рзНржХрзБрж▓	1049
рж╢рж╣рж░рзЗрж░	1283
рж╕рзЗржЪрзНржЫрж╛	1
рж╕рзЗржмрзА	1
рж╕ржВрж╕рзНржерж╛ржЗ	30
ржпрж╛рж░рж╛	402
ржЖржХрзНрж░рж╛ржирзНрждржжрзЗрж░	45
ржжрж╛ржБрзЬрж╛ржи	9
рж╕ржВрж╕рзНржерж╛	1067
ржЕржнрж┐ржмрж╛рж╕рзА	13
рждрж╛ржбрж╝рж╛ржирзЛрж░	19
ржХрзБрж░рзБржХрзНрж╖рзЗрждрзНрж░рзЗ	4
ржЖржЬ	4566
ржХрж╛рж░	431
рж╕ржХрж╛рж▓	1358
ржмрзГрж╖рзНржЯрж┐	801
ржарж╛ржирзНржбрж╛	213
рж▓ржирзНржбржи	102
рж╢рж╣рж░рзЗ	1088
ржХрзНржпрж╛рж▓рзЗржирзНржбрж╛рж░рзЗрж░	13
рж╣рж┐рж╕рж╛ржмрзЗ	1042
ржЧрзНрж░рзАрж╖рзНржо	11
ржЧрзНрж░рзАрж╖рзНржорзЗрж░	15
ржЙрждрзНрждрж╛ржк	60
ржХрзЯрзЗржХржжрж┐ржи	418
ржЬржорж╛	1232
ржирзЗрждрж╛ржжрзЗрж░	751
ржмржХрзНрждрзГрждрж╛рзЯ	59
рждрж░ржЬрж╛	50
ржЗржУрж░рзЛржкрзАрзЯ	5
ржЗржЙржирж┐рзЯржирзЗ	9
ржЗржЗржЙ	8
ржЧржгржнрзЛржЯ	9
ржЕржЭрзЛрж░	5
ржмрж░рзНрж╖ржгрзЗрж░	6
рж╕рзНрж▓рзЛржнрж╛ржХрж┐рзЯрж╛рж░	3
ржорж┐рж░рж╛	2
ржЖржорж╛ржХрзЗ	946
рж╕ржирзНрждрж╛ржирзЗрж░	233
ржнржмрж┐рж╖рзНржпрждрзЗрж░	83
ржЖржорж╛ржХрзЗржЗ	18
ржнрж╛ржмрждрзЗ	223
ржкрзЗрждрзНрж░рж┐ржХрзЛржнрж╛	1
рж╢рж┐ржХрзНрж╖рж╛ржиржмрж┐рж╢	4
рж╢рж┐ржХрзНрж╖рж┐ржХрж╛	132
ржХрзЛржорж▓	15
рж╕рзНржмржнрж╛ржмрзЗрж░	28
ржорж┐рж░рж╛рж░	1
ржЪрзЛржЦ	663
ржЬрзНржмрж▓рзЗ	70
ржЙржарзЗржЫрж┐рж▓	336
ржХржерж╛ржЧрзБрж▓рзЛ	48
ржоржЩрзНржЧрж▓рзЗрж░	10
рж░рж╛ржЬржирзАрждрж┐ржХржжрзЗрж░	35
ржХрзНрж░рж┐рж╕рзНржЯрж┐ржиржУ	1
ржлрзЛржи	1258
